{"id": "269198136", "public_at": "1317287396", "last_modified": "1547992300", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269198136", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "牧師們，不要再抄了！", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 948, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 40, "shareds_count": 0, "hit": 948}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687607615&random=2664083539&check=2569081243&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269198136%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "不要懷疑，真的是抄襲！<br>也不要懷疑，真的是『們』！不是單數，而是複數。<br>複數到什麼程度，我不知道，但絕非極少數特例。<br><!--more-->弟兄姊妹們，大家可知道，<br>有些牧師的講道、文章，是抄襲的？<br><br><br>還不講私下弟兄姊妹告訴我的，我單單講一個切身經歷：<br>有天我在基督教的網路閒逛時，偶然看見一篇文章，標題還算吸引我，所以我開始瀏覽閱讀。<br>一開始讀，就覺得很熟悉，但還沒想太多。<br>越讀之後，就越覺得不對勁，因為，內容、語法、文句、、、，實在有夠像我的風格。<br>繼續讀下去之後，我才恍然大驚：<br>這！這根本就是我寫過的某篇文章！作者根本就是照抄！<br>文章前半幾乎都抄我的，後半才不是我的。<br>然而，那後半雖然不是我的，可是是那牧師自己寫的，還是他又去抄另一個人的，我不知道。<br>這牧師有自己的部落格，這篇文章就放在他自己的部落格，文章作者的名字就只列出他自己一人，沒有標明是轉貼，也沒有註明別的作者。<br>更扯的是，該牧師部落格竟然還寫著類似這樣的話：<br>版權所有，翻印必究。<br><br><br>什麼時候起，牧師抄襲人家的東西據為己有，還理直氣壯了？<br>抄人家東西的人，竟然敢講版權所有翻印必究？<br><br><br>我講『抄襲』這兩個字，會不會太偏離事實，太過份？<br><br><br>難道不會只是『引用』幾句話而已嗎？<br>不是的！<br>引用時，我們只會簡單引用幾句話，或是一段話。<br>並且，不會說那是自己的話，而是會說出講話者是誰、或是說某人說的，<br>絕不會據為己有，變成自己說的。<br><br><br>難道不是『參考』而已嗎？<br>不是的！<br>寫作時參考大量解經書、各種文獻資料，這本來就是好事；<br>而別人寫的文章內容、觀念、精義、、、，大家也都可以參考學習；<br>我自己也一樣大量學習唐崇榮牧師、康來昌牧師、加爾文、、、、的很多教導。<br>但問題是，我不會『原封不動照抄』，或是『大量照抄』，<br>而是重新寫出一篇完全用我自己的話的文章，用我自己的風格、自己的語法、自己的文句。<br>即使引用人家講的話，我也會註明這是引用。<br><br><br>我再強調一次：<br>1.\t完全使用人家的文句，但『註明作者』，或是更籠統說『有人說』，這不是抄襲。<br>2.\t參考人家的文章，但『用自己的話』來寫出，這也不是抄襲。<br><br><br>問題是，一字不漏照抄，也不說那是別人寫的，那就是抄襲！<br>現在電腦與網路很發達，抄襲已經到一隻指頭就可以完成的程度：<br>『複製』、『貼上』，二個按鍵，輕而易舉！<br>而這樣的輕而易舉，導致抄襲惡行越來越嚴重、越來越氾濫！<br><br><br>這種抄襲現象，不僅是牧師而已，還有一堆基督徒也一樣！<br>園地的文章與回應，都發生過被其他人抄襲的現象。<br>長老、執事、小組長、會長、平信徒、、、。<br>但是，出現在牧師這類神職人員身上，這就很嚴重。<br>因為，一個抄襲的牧師，如何能真正認真做好上帝的事工？<br>因為，一個上樑不正的牧師，如何帶出下樑不歪的信徒？<br><br><br>請不要告訴我牧師很忙，所以他們講道、寫文章抄襲沒關係。<br>假使你覺得孩子作弊沒關係、考試作弊沒關係，請便！那是你的自由！<br>但是，請別拿這種連小學生都知道不可以的錯誤，來對我說沒關係！<br>更請別來教會這種神聖的地方，教導大家作弊有理、抄襲無罪，鼓勵孩子去作弊與抄襲！<br><br><br>牧師準備講道、寫作文章，本來就是應盡的本分。<br>連這種本分都沒認真盡，竟然去用抄的，這對得起上帝、對得起會友嗎？<br>那還不如乾脆拿其他牧師的講道來播放好了！<br>事實上，已經有些教會，牧師乾脆不準備講道，直接拿人家的講道影片來播放、拿人家的書來照講了，還美其名叫分享好東西呢！<br>請不要以為我認同這種禮拜時播放別人講道取代自己講道、拿別人的書來唸取代自己準備講道的行為，請千萬不要誤解。<br>事實上，假使今天這種播放取代講道只是偶一為之的行為，那還講得過去；<br>可是有些牧師竟然將之變成常態，幾乎都播放影片、照書講，這算什麼東西？<br>那我們乾脆付薪水給錄影機好了！<br>甚至，大家禮拜天都在家裡看影音就好了！<br>敗壞教會的人，竟然是牧師帶頭，這算什麼？<br>混飯吃也不該混到這種程度啊！<br><br><br>假使學校老師不用備課講課，每次都播放錄影帶給學生看，老師坐在旁邊乘涼，<br>身為家長，你接受嗎？<br>假使我們不能接受學校老師這樣，那麼，比學校更為神聖的教會，我們怎能接受？<br>是當作上帝的殿隨隨便便沒關係，是不是？<br>假使連播放錄影帶來取代講道，我們都不能接受了，<br>那麼，牧師大量抄襲別人的東西來講道，我們可以接受嗎？<br><br><br>更可怕的是，據說還有網站，是專門蒐集文章給牧師抄的，只有牧師們才上得去。<br>我很希望這是錯誤的傳言，因為假使這是真實，那麼，牧師們該死了！那網站該死了！因為，已經嚴重得罪上帝，讓罪行橫流了！<br>事實上，假使真有這樣的網站，我很懷疑，他是否真的取得原作者們的授權？<br>即使原作者版權已經賣給出版社或網站，但這就表示原作者同意被人這樣抄來抄去使用？<br>假使原作者知道這是要提供給傳道人抄襲用的，他們會願意答應嗎？<br>假使願意答應，那提供的原作者也犯大罪了！<br>因為，這表示已經變成一丘之貉，認為抄襲無罪，牧師可以用抄來的東西來敬拜神、餵養人了。<br>但事實上，我認為，原作者可能並不知道被人這樣使用，否則，應該不可能答應才對。<br><br><br>今天，假使是自己準備的講章（或寫的文章），<br>講得不好沒關係，文筆不佳也沒關係，起碼那是自己認真準備的。<br>還有，多看人家的講道、吸收人家講的，那都是好事，都是該鼓勵的行為。<br>可是，怎樣你都不能用抄的！<br>學習人家講的內容，然後用自己的話重新講出來，那就是『創作』；<br>學習人家講的內容，然後照抄，那就是『抄襲』。<br>前者是無罪的，後者是有罪的。<br>身為牧師，連這種常識都不懂嗎？<br>難道有一天牧師要被原創者告上法院，被法院判刑，丟盡基督教的臉，這樣才會爽，才會覺醒？<br>沒看過一堆教授升等的論文因為涉及抄襲，被處分的嗎？<br>沒看過商業界因為涉及抄襲，被判刑或是嚴重賠償的嗎？<br><br><br>對任何人轉貼我的文章，我絕對歡迎，因為，這些文章，本來就是獻給主的。<br>對任何人模仿我的語法、模仿我的內容，我也都歡迎，因為，我只求真理被傳遞出去。<br>但是，照抄，而且宣稱那是抄襲者自己寫的？<br>這實在太離譜了！<br><br><br>我對這些抄襲的行為非常悲傷。<br>因為，這是什麼時代，基督徒竟然敢這樣做？<br>以前的人犯罪，還會覺得羞恥，會偷偷摸摸做；<br>現在的人犯罪，似乎已經不知羞恥為何物，還光明正大做。<br>以前的牧師，很多會知道自己必須以身作則，做信徒的榜樣；<br>現今的牧師，不少卻不知什麼叫以身作則，而是講一套做一套。<br><br><br>人要被人尊敬，自己就要有格調，要努力追求成聖。<br>否則，難怪美國一個近年的調查報告顯示，牧師被信任度的排名，遠低於軍隊、小企業和警察。<br>我在講什麼？<br>我在講牧師的被信任度，應該是排行第一的！<br>應該是遠超過軍隊、小企業和警察的！<br>因為，他們是上帝的僕人，從事的是上帝的聖工，並且以聖工養生的。<br>結果，民眾竟然寧可相信小企業更甚于牧師。<br>被信任度的下降，是一大堆爛牧師自己造成的。<br><br><br>人必自辱，而後人辱之。<br>一個不敬畏上帝的人，會自取羞辱。<br>自取羞辱，要下地獄，請趕快下去！<br>但是，要混飯吃，請去其他行業！<br>不要做出任何羞辱上帝名號的事！<br>請用敬畏的心來從事聖工！<br><br><br>我唾棄任何不敬畏上帝的牧師，也嚴厲警告一切不敬畏上帝的基督徒！<br>想做聖工，這是好事；<br>用抄襲來做聖工？小心上帝的嚴厲管教，甚至是棄絕！<br><br><br><br><br><br><br>小小羊<br><br><br><br><br><br><br><br><br>", "images": [], "first_published_at": null}