{"id": "269193928", "public_at": "1207476960", "last_modified": "1547993228", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "預定論與自由意志", "category_id": "3270864", "link": "https://mickey1124.pixnet.net/blog/post/269193928", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "當『神願意萬人得救』遇到『很多人終其一生沒機會聽到福音』時", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1139, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 5, "shareds_count": 0, "hit": 1139}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655345&random=454017163&check=90494722&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193928%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "上帝不是願意萬人得救嗎？<br>那為什麼世界上有很多人，終其一生根本沒有聽到福音的機會？<br>古代中國人就沒福音可聽。<br>這時我們該如何解『上帝願意萬人得救』的經文呢？<br><!--more-->當我們要正確解經，卻避開『反合性經文』（paradox）(似非而是)（看來矛盾，其實不矛盾），那我們很容易錯解誤解聖經。<br>相反的，當我們把反合性經文抓出來，一起仔細研究時，我們才容易正確掌握住上帝的話真正要表達的意思。<br><br><br>請我們看這經文：<br>1.『神愛世人』（the world）（全世界）（約3：16）<br>2.『神願意萬人得救』（all men）（所有人）（提前2：4）<br>3.『神不願有一人沈淪，乃願人人悔改』（all）（所有人）（彼後3：9）<br><br><br>讓我們再看這些經文：<br>1.\t異能不行在明明就是看了就會信的推羅西頓，使他們得救<br>『哥拉汛哪，你有禍了！伯賽大啊，你有禍了！因為在你們中間所行的異能，若行在推羅、西頓，他們早已披麻蒙灰悔改了』（太11：21）<br>2.上帝任憑一些人瞎了心眼，免得他們心眼開了而得救<br>『主叫他們瞎了眼，硬了心，免得他們眼睛看見，心裡明白，回轉過來，我就醫治他們』（約12：40）<br>3. 聖靈禁止保羅在亞西亞講道，使亞西亞、庇推尼人喪失得救的機會<br>『聖靈既然禁止他們在亞西亞講道、、、到了每西亞的邊界，他們想要往庇推尼去，耶穌的靈卻不許』（徒16：6-7）<br><br><br>上帝明明就知道這些只要聽到福音就會信，卻不給他們聽到福音的機會，使他們無法信主而得救。<br>這是我們無法否認的聖經真理。<br>我們要如何解通『上帝願意萬人得救』，可是又有『上帝不願給某些人得救機會』的經文呢？<br><br><br>然後請我們再注意這些觀念：<br>上帝心意、旨意，按照性質分類，可以分成：<br>1. 上帝『命令的旨意』<br>這種旨意，是上帝絕對有效的旨意，必定成就，絕無任何事物可以阻攔。<br>例：<br>『他說有，就有；命立，就立』（詩33：9）<br>『神說：要有光，就有了光』（創1：3）<br>『你萬事都能做；你的旨意不能攔阻』（伯42：2）<br><br><br>2. 上帝『訓誡的旨意』<br>這種旨意，是上帝對人類的規定、訓誡。<br>和上面那種必定成就的旨意不同，這種旨意是可以被攔阻，可以發生人類不遵守的情形的。<br>例：<br>『不可殺人』、『不可偷盜』、『不可拜偶像』、『要孝敬父母』、『要愛人如己』、、、。<br><br><br>3. 上帝『性情的旨意』<br>這種旨意，是上帝性情（感情）。<br>上帝和我們類似，不是冷冰冰的電腦，而是會有感情，有愛、有恨、會高興、會傷心的。<br>這種旨意，一樣可以被人類違反。<br>例：<br>『惡人死亡，豈是我喜悅的嗎？不是喜悅他回頭離開所行的道存活嗎？』（結18：23）<br>『我斷不喜悅惡人死亡，惟喜悅惡人轉離所行的道而活』（結33：11）<br>『耶穌從那裡起身，、、、不願意人知道，卻隱藏不住』（太7：24）<br><br><br>好，有這些基本認識之後，我們開始要來解經。<br>我們拿代表性的提前2：4來講解。<br><br><br>『神願意萬人得救』（all men）（所有人）<br><br><br>聖經就是上帝的話。<br>上帝的話，絕對不會錯。<br>上帝的話，彼此之間也絕對不矛盾。<br>所以，假使我們所解釋出來的上帝的話（聖經經文），和其他上帝的話（聖經經文）矛盾，那表示我們解錯了。<br>這是很簡單的道理，但卻是很多人常常嚴重忽略的道理。<br>這也就是為什麼許多人講很多經文，單獨講時，好像頭頭是道，<br>但一遇到綜合性的問題，或是遇到反合性的經文，就會當場愣住，或是講出的解釋矛盾連連。<br><br><br>太多人太缺乏太缺乏『重視反合性經文』的訓練了。<br>太多人太習慣讀經時，只注意個單一經文，卻不去考慮我對這經文的解釋，能不能通過全本聖經檢驗。<br>歸正神學不斷強調反合性經文的重要性。<br>這種『重視反合性經文』的態度，不管你是甚麼宗派，都必須看重且學習。<br>這不是為了效忠加爾文，而是為了使我們正確認識上帝真理。<br><br><br>好，在反合性面前，我們如何來解『神願意萬人得救』這類經文呢？<br>『聖經』與『事實』都無法否認，確實有一些人，上帝就是沒預定要他們得救，他們就是終其一生都聽不到福音。<br>連福音都聽不到，就別講得救的指望了。<br>世界上，很多土著民族、古代的中國、、、，許許多多人終其一生根本沒機會聽到福音，也沒福音可以聽。<br>這是不容否認的可怕事實。<br><br><br>基本上，『神願意萬人得救』這句經文，<br>一開頭的『神』，大家沒問題；<br>結尾的『得救』，大家也沒問題；<br>問題出在中間的『願意』和『萬人』這兩個。<br><br><br>什麼叫『上帝願意』（Will）（意願、旨意）？<br>什麼叫『萬人』（All men）？<br><br><br>上帝願意，就是上帝願意，還有甚麼好討論的？<br>不！假使您還會說出這種話，那表示您還是沒認真去思考這句經文。<br>因為，<br>1.\t上帝願意，是說『上帝想要用祂的權能去做』？<br>這就是『上帝命令的願意』。<br>若是如此，這句經文就會被解成：<br>『上帝用祂的權能要萬人得救』，而因為上帝無所不能，所以，一旦上帝做出『命令式的願意』、『命令式的旨意』，一定必成，沒有萬事萬物能阻抗。<br>這樣的結果就是：<br>『不管有沒有信耶穌，萬人都會得救』。<br>您能接受這種普救論嗎？<br>基督徒可以接受普救論嗎？<br><br><br>2.\t上帝願意，是說『上帝做出道德規定』、『上帝做出可以或不可以的規定』？<br>這就是『上帝訓誡的願意』。<br>若是如此，這句經文就會被解釋成：<br>『上帝道德規定萬人要得救』、『上帝訓誡萬人要得救』。<br>這種解法，實在太詭異，根本不通。<br>上帝確實訓誡人，『要孝順父母』、『不可偷竊』、『要愛人』、『不可殺人』，這都是明確的誡命。<br>但是，『萬人得救』是一種誡命嗎？<br>把上帝訓誡拿來這句經文使用，一點都不通。<br><br><br>3.\t上帝願意，是說『上帝情感上，祂喜悅』<br>這就是『上帝情感的願意』。<br>若是如此，這句經文就是：<br>『上帝情感上，喜悅萬人得救』。<br><br><br>看到我們的分析了嗎？<br>請不要以為一看到『上帝願意』，就以為那就是您心中一直以為的意思。<br>別忘了，您是這樣以為，但別人讀的時候，未必是這樣以為。<br>結果，到底是誰讀出來的意思，才是正確的意思？<br>根據你的讀法？根據我的讀法？根據他的讀法？<br>不！<br>要根據能經得起全本聖經檢驗的讀法！<br>通不過的，都讀錯意思了。<br><br><br>『神願意萬人得救』，這經文的『願意』和『萬人』，才是爭議的所在。<br>1.我們如何解釋這經文的『願意』，<br>2.如何解釋這經文的『萬人』，<br>會決定我們如何解出這句經文的意思。<br>我上面已經先示範了這經文的『願意』，到底是指甚麼意思。<br>現在，我要開始介紹這經文的『萬人』，到底是指甚麼意思。<br><br><br>『萬人』就是『所有人』，就是『All men』。<br>這部分，大家都沒有意見。<br>問題是，這到底是甚麼意思呢？<br>是：<br>1.\t全世界每一個人？（全面性用法）<br>還是：<br>2.\t所有信主得救的人？（限定性用法）<br><br><br>我已經將『願意』和『萬人』的各種可能性，都講出來了。<br>現在，讓我整理起來，大家會更清楚。<br>一、\t上帝願意<br>1.\t命令的願意<br>2.\t訓誡的願意<br>3.\t情感的願意<br>二、萬人<br>1.全世界每一個人（不管有沒有信主得救）<br>2.所有得救的人<br><br><br>以下，我們開始排列組合，一共會產生六種組合。<br>這六種解法，哪種合理合聖經，哪種不合理不合聖經，大家應該都有能力分辨才對。<br><br><br>一、\t『萬人』是指『全世界每一個人』（包括信主與不信主）<br>1.\t上帝『命令的願意』<br>所以，『神願意萬人得救』，就是『上帝用全能的命令，命令全世界每一個人都得救』。<br>上帝一旦使出這種命令，宇宙間絕無任何萬事萬物能阻擋。<br>結果，這經文就解成了『普救論』，<br>不管這人有沒有信耶穌，反正全部都會得救。<br><br><br>2.\t上帝『訓誡的願意』<br>所以，『神願意萬人得救』，就是『上帝發佈道德規定，規定全世界每一個人都必須得救』，像上帝頒佈十誡這些規定一樣。比如：全世界每一個人都必須孝順父母、都不可貪心、都不可姦淫、都必須愛人、、、。<br>得救這件事，可以是一種『誡命』嗎？是像十誡一樣的誡命規條嗎？<br>若這是一種『誡命』，那就是說：<br>全世界每一個人都必須遵守得救，不可以不遵守得救。<br>這種解法通不通，自己去想。<br><br><br>3.\t上帝『情感的願意』<br>所以，『神願意萬人得救』，就是『上帝看到有人不得救祂會難過，因此，祂情感上喜悅全世界每一個人都得救』，就像一個有愛心的法官，他也不會因為看到有人被處死，就從中獲得很大的樂趣一樣；也像父母親，即使處罰小孩，也不會因為處罰孩子而得到快感。<br>上帝情感的意願，世人本來就可以違反或不遵守。<br>世人讓上帝難過傷心的行為太多了，不願意信主得救，就是其中一種。<br>這解法很通，而且很合聖經，不是嗎？<br><br><br><br><br>二、『萬人』是指『所有得救的人』（得救的每一個人）<br>1. 上帝『命令的願意』<br>所以，『神願意萬人得救』，就是『上帝用全能的命令，使每一個祂揀選得救的人都會全部得救』。<br>上帝命令式的主權，無人能攔阻，必定實現。<br>假使上帝揀選此人得救、預定此人得救，那麼，不管這人如何抗拒，上帝就是會差遣聖靈在這人心中動工，不斷軟化他心中的剛硬，到後來，使他心甘情願用自己自由意志決定要信主，獲致得救。<br>上帝只給祂所揀選的人這種恩典，<br>對於不蒙祂揀選的，祂就任憑他們，這時，這些人就會自動依其本性，絕不會想要信主得救。<br>這就是加爾文主義五要點第三點『限定的救贖』，以及第四點『不可抗拒的恩典』。<br>這種解法，是合理，也是合聖經的。<br><br><br>2. 上帝『訓誡的願意』<br>所以，『神願意萬人得救』，就是『上帝發佈道德規定，規定每一個祂揀選的人都要遵守得救這種誡命』。<br>這種解法通不通，自己去看上面的解釋。<br>重點很簡單，『得救』這件事，是像『不可殺人』、『要孝順父母』一樣的誡命嗎？<br><br><br>3. 上帝『情感的願意』<br>所以，『神願意萬人得救』，就是『上帝看到有人不得救祂會難過，因此，祂希望看到每一個祂揀選的人都能全部得救』。<br>請注意，乍看之下好像還算合理。<br>但是，這種解法很嚴重，因為，『上帝情感式的意願』是可以被人違反，而且也常被違反的。<br>所以，當我們將『萬人』解成『上帝所揀選得救的每一個人』時，這時一旦用『上帝情感式的願意』來解這經文，就會變成：<br>有些上帝揀選得救的人，會得救；<br>有些上帝揀選得救的人，會不得救。<br>這還得了？<br>這嚴重違反『如果上帝揀選你得救，你就不可能不得救』的聖經揀選教義。<br>我們要記住，上帝『命令的意願』，是強而有力的；<br>上帝『情感的意願』，是常被違反的。<br>在聖經裡，對於上帝揀選這件事，可不是軟弱無力常常不成就的『情感性揀選』，而是強而有力的事情必成的『保證性揀選』。<br><br><br><br><br>綜觀以上六種排列組合，我們得出的結論很簡單：<br>一、\t當我們把『萬人』解成『全世界所有人』（不管信不信主）時，我們就只能將『上帝願意』解成『上帝情感的願意』。<br>二、\t『萬人』是指『所有得救的人』時，我們就只能將『上帝願意』解成『上帝命令的願意』。<br>以上這兩種解法，全部都合理，而且合聖經。<br>而且，這兩種解法，全部都可以拿來為加爾文主義辯護。<br>反對加爾文主義的人、主張阿民念主義的人，很喜歡用『神願意萬人得救』來為自己理論辯護。<br>但很不幸的，當我們真正認真去看這經文到底是甚麼意思時，我們會很驚訝發現，他們根本就無法用這種經文，來為阿民念主義辯護。<br><br><br>傳統上的加爾文主義，普遍習慣將『萬人』解成『每一個得救的人』這種解法。<br>但是，同屬加爾文主義的神學家史普羅（R.C.Sproul），反而從『願意』出發，來解釋這類經文。<br>我也認同他的解法。<br>我一樣認為，這種『神願意萬人得救』的經文，『萬人』確實是可以解釋成『全世界每一個人』，而不一定要像傳統的加爾文主義一樣強烈主張非得將『萬人』解成限定式的『只有得救的人』不可。<br>但是，『萬人』的解法不同，『上帝願意』的解法也會不同。<br>我也同意Sproul的結論：<br>不管哪一種解法，解出來的意思都變成支持加爾文主義，而不是支持阿民念主義。<br><br><br>另一句幾乎一模一樣的經文『神不願有一人沈淪，乃願人人悔改』（all）（所有人）（彼後3：9），解法我不再重複，和上面一樣。<br>重點很簡單，<br>1.『人人』是指『全世界每一個人』，還是指『得救的人』？<br>2.『願』是哪一種『上帝意願』？<br>排列組合之後，解出來的結論，會和上面我示範的『神願意萬人得救』一樣。<br><br><br>至於另一句知名的經文『神愛世人』（the world）（全世界）（約3：16），很不幸的，根本就沒提供多少支持可以給阿民念主義者使用。<br>為什麼？<br>『神愛世人，甚至將他的獨生子賜給他們，叫一切信他的，不致滅亡，反得永生』約3：16）<br>這裡有說上帝要『拯救全世界每一個人』嗎？<br>這裡只是很清楚聲明：<br>『一切信耶穌的，都會得救』，<br>也很清楚聲明：<br>『上帝愛世界上的人，所以賜給他們獨生子』。<br>但是這經文可沒說上帝『愛世人』，就是上帝『要拯救全世界的人』。<br>『上帝愛』，和『上帝拯救』，可有天壤之別。<br>主耶穌愛不愛猶大？<br>愛！<br>主耶穌為不為猶大禱告？<br>不為！<br>主耶穌為彼得禱告，不為猶大禱告；<br>主耶穌為屬祂的人祈求，不為世人祈求。<br>『我為他們祈求，不為世人祈求，卻為你所賜給我的人祈求』（約17：9）<br>主耶穌拯救不拯救猶大？<br>不拯救！<br>主耶穌明知彼得會犯罪，猶大會犯罪；<br>但主耶穌只求上帝護衛彼得，卻任憑猶大繼續犯罪到死。<br>『主又說：西門！西門！撒但想要得著你們，好篩你們像篩麥子一樣；但我已經為你祈求，叫你不至於失了信心，你回頭、、、、』（路22：31-32）<br>（主耶穌為彼得求）<br>『我知道我所揀選的是誰。現在要應驗經上的話，說：同我吃飯的人用腳踢我、、、、、耶穌便對他說：你所做的，快做吧！、、、、』（約13：18、27）<br>（猶大不是上帝揀選得救的人，主耶穌不阻擋他、反而任憑他去行壞事）<br>『我與他們同在的時候，因你所賜給我的名保守了他們，我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的』（約17：12）<br>（主只護衛其他門徒，不護衛猶大。所以其他蒙護衛的，雖然跌倒，但絕不會滅亡；可是不蒙護衛的猶大，卻會因上帝的任憑，一路犯罪到滅亡）<br><br><br>講了這麼多，是要告訴大家，請不要再用錯誤的『上帝愛世人』、『神願意萬人得救』、『神願意萬人悔改』，就是『神要拯救全世界每一個人』的觀念來讀經了。<br>『神愛』、『神願意』，可不表示『神就要拯救』。<br>不要隨便就把這兩種情形劃為等號。<br>在聖經裡，這明明就不是等號；<br>在事實上，這兩種情形，也明明就不是等號。<br>我不是說上帝不愛世界上的每一個人，請不要誤解。<br>我是說上帝雖然愛世界上每一個人，但祂更愛祂自己所揀選出來的兒女，即使這些人一點都不可愛、一點都沒有值得愛之處。<br>祂特別將額外的恩典給祂自己所揀選出來的小孩，<br>而任憑其他不蒙揀選的人依自己本性去做壞事。<br>主耶穌是要來拯救沒錯，但並不表示祂就要拯救『全世界每一個人』。<br>祂本來就沒義務要拯救完每一個人，也沒有人有義務能要求祂非得這樣拯救不可。<br><br><br>假使您還是改不過錯誤的習慣，那麼，我教您一個簡單的方法：<br>請你以後講『神愛世人』、『神願意萬人得救』、『神願意萬人悔改』時，同時也記住並解釋：<br>『為什麼神愛、神願意，可是世界上卻有很多人終其一生聽不到福音？』這個棘手的問題。<br>不用多，只要幾次以後，您就會更清楚這真理了。<br><br><br>小小羊<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br>", "images": [], "first_published_at": null}