{"id": "269196408", "public_at": "1266395678", "last_modified": "1547992606", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "預定論與自由意志", "category_id": "3270864", "link": "https://mickey1124.pixnet.net/blog/post/269196408", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "發問：挪亞一心向神，所以蒙神揀選；其他人一心行惡，所以被神毀滅？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 154, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 154}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618362&random=1447472478&check=3947349313&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196408%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "1. 挪亞一心向神，所以蒙神揀選；其他人一心行惡，所以被神毀滅？<br>2. 教會對人類罪行的教導都是偏向\"重病說\"？<br>3. 對未信的小孩是否可以不用特別提出？<br>4. 『你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門』這經文如何與全然的墮落觀念調合？<br><!--more--><br><br><br><br>1.伊甸園亞當夏娃的故事，大意是說他們沒有聽神的命令，卻相信魔鬼的謊言 <br>去吃了善惡樹果實，結果原本神所賜完全的靈被罪污染變得不完全，這就是人原罪的由來。 <br>答：<br>正確。<br> <br><br><br><br>2.挪亞方舟的故事，挪亞因為心向著神，所以他的靈靠著神修補成為完全，被神揀選造方舟活下來。<br>而其他人因為心裡想的都是壞主意，作的都是惡事，所以被神用洪水消滅了。 <br>答：<br>第一句錯誤，<br>第二句正確。<br><br><br>上帝的揀選，是『無條件的揀選』，不是因為先看見人有好行為才揀選他。<br>假使上帝揀選人是因為先看見人有好行為才揀選他，那就表示上帝成為第二因，人成為第一因，<br>上帝成為被人的行為控制牽制，人的行為成為比上帝主權更高的原因，<br>這是嚴重違反聖經的。<br>挪亞會有好行為，是因為上帝『先』『揀選』他了，然後他才會有好行為的。<br>保羅是長大了，行了一堆惡事之後，才信主的。<br>問題是，他被揀選，是在母腹裡就已經先被揀選了，不是到他信主那時才被揀選。<br>『那把我從母腹裡分別出來、又施恩召我的神』（加1：15）<br>保羅信主之後一切的好行為，只是他當初在母腹裡被揀選這件事的後續自然反應而已，不是他蒙揀選的原因。<br>他被上帝用強烈大光強力扭轉他的意志之前，他當時是用自己自由意志要去大馬色抓基督徒來殺的。<br>他的本性是行惡，他的自由意志是拒絕基督要去殺基督徒。<br>是上帝揀選了他，在時候滿足時，就賜下恩典，重生此人的自由意志，使此人願意信主。<br>另一句經文也類似，強調的都一樣，人蒙揀選，是在你行出善惡之前就已經先蒙揀選，不是依照你行善行惡來揀選你。<br>『雙子還沒有生下來，善惡還沒有做出來，只因要顯明神揀選人的旨意，不在乎人的行為，乃在乎召人的主』（羅9：11）<br><br><br>人一切行出良善的力量，全部都來自上帝。<br>沒有上帝賜下力量，沒有人能行出良善。<br>雖然先有揀選，才有善行，<br>但問題是，我們不知道誰是蒙揀選的，所以人人都要努力傳福音。<br>不過我們起碼可以知道，那些至死不悔改的，一定沒蒙揀選。<br><br><br><br><br>3. 神是愛罪人的，因為祂的本質就是愛，可是人遠離祂會接收不到， <br>就像人背對燈光時不表示燈就沒亮著，只是自己看不見，但若回轉朝向神就會得救... <br>答：<br>正確。<br>但問題是，為什麼人會願意回轉朝向神呢？<br>沒錯，都是出於人的自由意志，但問題是，同樣是出於自由意志，為何有人會願意朝向神，有人卻不願意？<br><br><br>不管是阿民念或加爾文主義，大家都常會講上帝將『赦罪的恩』賜給世人。<br>但問題是，那顆悔改的心，是單純來自人的自由意志嗎？還是來自上帝恩典？<br>阿民念主義說那只是單純來自人的自由意志，或是說上帝恩典是有限的，只能幫助你一些，但無法幫助到底，也無法拯救到底；<br>加爾文主義說那的確是來自人的自由意志選擇，但這全是因為完全是來自上帝恩典，而且絕對徹底有效，否則沒有人有能力信主，也沒有人能永蒙保守。<br><br><br>『神將悔改的心和赦罪的恩賜給以色列人』（徒5：31）<br>這經文清清楚楚告訴我們，加爾文主義的講法才是對的，<br>因為不只是『赦罪的恩』是上帝所賜，連人能『悔改的心』，也是上帝所賜。<br><br><br>『凡預定得永生的人都信了』（徒13：48）<br>這經文也類似，那些會信主的，都是早就已經先被預定要得救的了。<br><br><br>在天堂大門前面，張貼一句話：<br>『信耶穌得永生』。<br>進到天堂大門之後，我們會看見另一句話：<br>『凡預定得永生的都信了』。<br> <br><br><br><br>4.教會的教導都是偏向\"重病說\"<br>答：<br>是的，因為阿民念主義是現今教會觀念主流。<br>但阿民念主義卻不是從使徒時代傳承下來的正統教義。<br>教會歷史上，一次又一次判定上帝主權觀念才是正確教義，人的自由意志路線不是。<br>然而，因為人性本來就難以接受上帝主權，所以不管教會如何努力教導，就是有很多人喜歡從人的自由意志出發，所以這市場永不衰竭，而且常常劣幣驅逐良幣，導致持守正確信仰的教會與信徒很少。<br>我不是說阿民念主義不得救，但是他們因為觀念錯誤，會受很大虧損。<br><br><br><br><br><br>5. 對未信主的小朋友是不是可以不用特別提?<br>答：<br>是的。<br>除非你有把握在短時間做出正確而清楚的教導，否則本來就不是每種教義都必須對未信者提出。<br>對三歲小孩，我們不太可能有辦法對他們講解詳細的男女生殖器功能、性行為；對國小的小朋友，我們不太可能對他們講解聖經雅歌的男歡女愛。<br>但是，要千萬記住的是：<br>我們可以不用特別講，但講出來的都要正確。<br>對小孩教導時講的性知識可以講得很簡單，可以很多都不講，但講出來的，都必須正確。<br>同樣的，對於『原罪』、『全然的墮落』這類的教義與名詞，我們不一定需要對小孩子講，但我們教給他們的東西，必須是合乎正確的原罪與全然墮落的教義。<br><br><br><br><br>6. 馬太7:7~8『你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。因為凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門』好像常被用來解釋成尋求神的就會尋見，但這樣就有違全然墮落的觀念，那這兩節經文應該怎麼解呢？<br>答：<br>有沒有違反全然墮落的觀念，必須看你是如何解，不是每種解法都會違反全然墮落的觀念。<br>我以下示範的兩種解法都合乎全然墮落的觀念，而且都非常合乎全本聖經：<br><br><br>1.\t用『普遍呼召』與『特殊呼召』領域來解<br>『普遍呼召』是對全世界的人，不管信主不信主，都可以進行的。<br>但是，『特殊呼召』，卻只有蒙揀選者才能領受到，然後他們才會真正去做叩門開門的動作。<br>主耶穌在世上傳福音時，要人家信祂，這就是『普遍呼召』。這是不管對方是不是蒙揀選，祂都會做的。<br>但是，只有那些蒙揀選的，才會真正付諸行動，進而信而得救。<br>『被召的人多，選上的人少』（太20：6）<br>我白話來講這句經文：<br>被呼召的人很多，可是被揀選的人很少。<br>更白話來講：<br>被進行普遍呼召的人很多，可是被進行特殊呼召（揀選）的人很少。<br><br><br>2.\t用『稱義』與『成聖』領域來解<br>對已經得救的人而言，當他們在成聖領域（不是稱義得救領域）時，他們必須努力。<br>只有善盡本分的（祈求、尋找、叩門），上帝才會回應。<br>神的主權，從來沒有廢棄人的本分。<br>認真禱告祈求，就是人應盡的本分。<br><br><br><br><br><br><br><br>小小羊", "images": [], "first_published_at": null}