{"id": "269195692", "public_at": "1246419012", "last_modified": "1547992758", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269195692", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "靈恩是基督教的傳統？那神父修女不能結婚也是基督教的傳統了！", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 143, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 4, "shareds_count": 0, "hit": 143}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618381&random=4021448078&check=10860546&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195692%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "靈恩是基督教的傳統嗎？<br>假使這是指某些『靈恩現象』是基督教的傳統，那我同意，因為這是事實；<br>假使這是指『追求靈恩』是基督教的傳統，那我反對，因為這不是事實。<br><!--more-->事實上，提出『靈恩是基督教的傳統』的人，用意主要是指後者，而不是前者。<br>他們的目的，主要是用來幫現代靈恩派辯護，認為靈恩派的追求靈恩，是有基督教傳統支持的。<br>因此，我這篇文章，就用這種『追求靈恩是基督教傳統』論點進行批判，而不多講『靈恩現象是基督教傳統』。<br><br><br>親愛的弟兄姊妹們，我絕對同意，『靈恩派』這詞彙的定義相當混亂。<br>但是，很多時候，我們也真的很難精準定義一些詞彙，只能大致沿襲一般習慣。<br>一般習慣稱呼靈恩派，主要是指『追求靈恩現象』的那些基督徒。<br>這樣的定義，雖然很鬆散，但大致還算相當符合公認的概念。<br><br><br>什麼是靈恩現象？<br>主要是一些個人主觀經驗、強烈的主觀感受、神秘的主觀經歷、神蹟奇事現象，如：<br>異象、方言、狂喜、昏厥、痛哭、醫病、趕鬼、、、，這些是歷世歷代都可見到的。<br>某些則是近代特別常見，如：大笑不止、狂吐、甚至像狗爬、滿地打滾、天降金粉、、。<br><br><br>有靈恩現象出現，並不表示這就是靈恩派。<br>因為，許多非靈恩派的教會，一樣可以出現神蹟奇事或個人強烈主觀經驗。<br>重點在於是否追求這些東西、高舉這些東西。<br>任何一間教會或個人，假使追求這些靈恩現象，高舉這些靈恩現象，甚至認為沒有這些靈恩現象就是沒聖靈，那就是靈恩派。<br><br><br>再強調一次，我不是說福音派信徒就沒有這些現象，也不是說福音派信徒就否定這些現象（那種很偏差的例外，像大笑不止、學狗爬的、、），但是，福音派信徒確實不去追求這些現象。<br>這就是差異點，而且是相當可供分辨的差異點。<br>你若追求這些，你就是靈恩派；<br>你若不追求這些，你就不是靈恩派。<br>所以，一樣會講方言，但假使你是一直求方言、高舉方言的，你就是靈恩派的；<br>可是，假使你沒有追求方言，而是上帝主動給你這恩賜，你也不高舉方言，那你就不是靈恩派的。<br><br><br>嚴格來說，『追求靈恩』是每個基督徒都該有的態度。<br>因為，聖經裡確實有靈恩，而且，基督徒人人都有靈恩。<br>但是，聖經裡的靈恩，並不是像靈恩派的定義那樣，好像必須出現那些東西才叫靈恩，沒有那些的就沒有靈恩。<br>那是錯誤！<br>我們非靈恩派的信徒，一樣有靈恩！<br>因為，聖經所講的靈恩，就是聖靈給人的恩賜，如教導、傳福音、幫助人、管理教會、、、、，都算是靈恩，不是像靈恩派所以為的，只侷限在醫病趕鬼、神蹟奇事、靈恩現象。<br>但是在這裡所講的『追求靈恩』，是指靈恩派所認為的那些靈恩現象，<br>像是那些方言、大哭、大笑、倒地、嘔吐、神蹟、異能、、、。<br>靈恩派信徒，確實非常看重這些靈恩現象，而這也是和一般福音派信徒所不同的。<br><br><br>因此，請注意，我不說『追求聖靈』，而說『追求靈恩現象』，<br>因為，要被聖靈充滿、要滿有聖靈，本來就是不管任何派的基督徒，都必須遵守的上帝命令。<br>上帝明講：『要被聖靈充滿』（弗5：18）<br>但是，現今這種『追求聖靈』、『被聖靈充滿』的詞彙，已經被靈恩派大量曲解，變成好像按照他們定義的才叫追求聖靈、才是被聖靈充滿，只要不符合他們定義的，就不是追求聖靈、不是被聖靈充滿。<br>結果這樣一來，傳統福音派教會全部都變成沒聖靈的教會，傳統福音派信徒全部都變成沒聖靈的信徒。<br>但是，那是錯誤的！他們的定義是錯誤的！我們才是對的！<br>聖靈充滿的意思很清楚，就是『大有能力大有智慧做聖工、能結出德行的果子』，而不是被限定在靈恩派所認定的方言、大哭、大笑、倒地、、、之類的靈恩現象。<br>沒錯，被聖靈充滿，有時確實是可以出現靈恩現象；<br>但是，有靈恩現象，不表示就是聖靈充滿；<br>沒有靈恩現象，也不表示就沒聖靈充滿。<br>所以，我不同意使用『追求聖靈』、『被聖靈充滿』來定義靈恩派，而用『追求靈恩現象』來定義。<br><br><br>整個基督教信仰，『傳統』確實是必須留意的部分。<br>我不是說傳統就一定正確，也不是說傳統就和聖經同等地位，而是強調『傳承』：<br>假使我們所信為真，那一定可以代代追溯到最早的耶穌基督和使徒那代去。<br>假使我們所信的內容，是連不到耶穌和使徒那代去的信仰，那恐怕是大有問題的信仰。<br><br><br>『論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命、傳給你們。我們將所看見、所聽見的傳給你們，使你們與我們相交。我們乃是與父並他兒子耶穌基督相交的』（約壹1：1-3）<br>『你們雖然沒有見過他，卻是愛他；如今雖不得看見，卻因信他就有說不出來、滿有榮光的大喜樂』（彼前1：8）<br>使徒是直接與主耶穌有過實際接觸的，可以親眼見到摸到聽見的，但這樣的主耶穌現在已經升天，我們已經看不見摸不到聽不到了。<br>我們現今信主，並不是透過直接見到摸到聽見那個肉身主耶穌的方式，像使徒他們一樣，而是透過使徒所做的見證，告訴我們他們當時所見所聽所摸到的耶穌基督，透過聖經（不管是直接或間接的傳講或閱讀），我們信了，我們就與這些使徒相交，在靈裡合而為一，而這些使徒也是與主耶穌相交合而為一的，然後我們就這樣和使徒、主耶穌，都在靈裡合而為一了。<br>這就是大公信仰的重要。<br>天主教說大公教會就是他們羅馬天主教，我們不承認，我們認為大公教會就是歷世歷代所有真信徒的組成，不是指天主教。<br>我們所信的道，是歷世歷代聖徒傳承下來的大公信仰，不是新發明的新奇道理。<br>事實上，那些新發明的道理，追不到教會傳承與使徒時代去的，恐怕都是假道或異端。<br><br><br>在基督教二千年歷史裡面，『靈恩現象』，是不是基督教傳統，代代都有？<br>絕對是！<br>事實上，我們輕而易舉就可以在教會歷史上看見許多神蹟奇事的紀錄，也可以在現今的教會看見，我們也信也接受主耶穌在這時代依然繼續施展神蹟奇事。<br>所以，在這角度而言，靈恩確實是教會傳統。<br><br><br>但是，在基督教二千年歷史裡面，『追求靈恩』，是不是基督教傳統，代代都有？<br>當然不是！<br>事實上，這種追求靈恩的情形，在教會歷史很早期階段，就已經出現一個孟他努派，而且還被大公教會判定為異端。<br>從此之後，這種追求靈恩的現象，一直都和基督教裡面的異端、為數很少的極端教派扯在一起，而不是真正教會所保有的傳統。<br>因此，在這角度來說，靈恩當然不是教會傳統。<br><br><br>假使我們硬說追求靈恩是基督教傳統，我們對這些傳統該尊重與保留，甚至該效法，如靈恩派所主張的話，<br>那麼，我也可以說神父修女（神職人員）不能結婚也是基督教傳統，而且為數更龐大更眾多，大家也該尊重保留，甚至該效法，不是嗎？<br>我還可以繼續講呢！<br>中世紀天主教黑暗時代，信徒到處迷信聖徒遺物，到處去瘋狂追尋收藏膜拜，我們也可以說這是基督教傳統，大家也該尊重保留，甚至該效法，不是嗎？<br>馬利亞崇拜、聖人崇拜、教宗無誤、、、，所有改教運動時基督教的先賢們所努力抨擊並廢棄的天主教錯誤，我們全部都可以宣稱那是基督教傳統，都該尊重保留，甚至該效法了，不是嗎？<br><br><br>連教會歷史裡面，天主教為數龐大、信眾極多的各種錯誤，我們都不能當成是基督教歷史來尊重保留與效法，<br>更何況是連天主教都認為是屬於異端或極端教派的靈恩追求，我們竟然可以認為那是基督教傳統，這是正確的歷史解讀嗎？<br><br><br>請不要隨便就說什麼是『基督教傳統』！<br>這是污辱這神聖的詞彙！<br>當我們講到基督教傳統，主要是在表達那種大公信仰，是用在正確的傳統上的，不是用在教會歷史中的偏差上的。<br>把教會歷史上的偏差當成基督教傳統，真的是錯亂到極點。<br>因為我們也可以扯成吃嬰兒肉（舊約飢荒時期）、殺小孩來獻祭（舊約以色列人拜偶像時），也可以說那是基督教傳統，基督徒也該學習效法嗎？<br><br><br>如果不合聖經的東西，不管是不是出現在異端極端，不管是不是錯誤，只因教會歷史出現過，我們就可以宣稱那是基督教傳統，後代就可以尊重保留甚至效法，<br>那麼，我更可以大聲宣揚：<br>杯筊、算命是中國歷史超級悠久的傳統，基督徒也該尊重保留與效法，因為我也可以說舊約的烏陵與土明、先知也是這種算命傳承，這也是基督教傳統，不是嗎？<br>『又要將烏陵和土明放在決斷的胸牌裡』（出28：30）<br>『掃羅求問耶和華，耶和華卻不藉夢，或烏陵，或先知回答他』（撒上28：6）<br><br><br>靈恩派所看重的追求靈恩現象，真的是基督教傳統嗎？<br>當然不是！<br>事實上，不僅那些『追求』不是基督教傳統，事實上連那些『教義』，很多也都不是基督教傳統。<br>不相信的話，你去看看教會歷史裡面，哪裡教過你現今靈恩派所教導的『內在醫治』、『破除祖先咒詛』、『地域邪靈』、『繞境遊行』、、、？<br>古教父教這些東西？<br>中世紀天主教偉大的神學家教這些東西？<br>改教運動的馬丁路得、加爾文教這些東西？<br>一百多年前來台灣傳教的馬偕、馬雅各、巴克禮、、、教這些東西？<br>我換個方式講，你今天將靈恩派教的這些教義講給古教父、馬丁路得、加爾文、馬偕、馬雅各、巴克禮聽，他們聽得懂嗎？<br>他們聽得懂原罪、聽得懂三位一體、聽得懂預定、聽得懂因信稱義，可是，他們聽得懂內在醫治、破除祖先咒詛、地域邪靈、繞境遊行？<br>我們現今很多靈恩派教導的教義，根本就是和二千年教會歷史斷掉，根本就不是歷世歷代傳承的教義，更不是使徒所傳下來的教義，可是靈恩派卻宣稱他們才是真正回歸使徒，我們這些福音派不是。<br>為什麼我們要否定靈恩派？<br>因為不僅教義違反聖經、斷章取義解經，連教會歷史也扭曲，與事實不符。<br>這樣的靈恩派教導，我們能信嗎？能聽嗎？能不認為那是一種嚴重偏差嗎？能說那是一種正確的基督教傳統嗎？<br><br><br>難怪，這些年來，中世紀天主教的東西越來越風行，各種靈修神學大量去中世紀天主教取經，不在乎那是否是正確合聖經的東西，只因為那被認為是基督教傳統，所以就可以放心學習，殊不知，各種邪術技巧已經透過這樣毫無戒心的吸收之下，大量進到教會來污染信徒了。<br>我們不是否定靈修，而是要找靈修，就該去真正合乎聖經的基督教傳統去找，而不是去天主教很多錯誤裡找。<br>基督教沒有好的靈修傳統嗎？加爾文就沒教過嗎？清教徒時代的靈修就不是好傳統嗎？<br>結果，現今一些基督教的「靈修大師」所出的靈修書籍，裡面已經很嚴重引用異教邪術，大家卻還放心在使用，卻不知那種使用邪術的可怕。<br>問題是，有能力看到這些可怕錯誤的信徒，又有多少？<br>原本是該為群羊把關的牧長，很多卻已經成為大量去外面找毒來餵羊吃的人了。<br><br><br>在這是非不分、善惡不明、假道橫行的末世之時，<br>願上帝保守我們信仰純淨，能有能力分辨哪些是真正主的聲音，哪些不是。<br>願上帝幫助我們。<br><br><br><br><br>小小羊<br><br><br><br><br><br><br>參考閱讀：<br>1.\t你確定那叫聖靈充滿？聖經怎麼說？順便教你簡單查經的方法<br>http://blog.roodo.com/yml/archives/6981343.html<br><br><br>2.\t大公教會信仰，與我何干？<br>http://blog.roodo.com/yml/archives/5977509.html<br><br>", "images": [], "first_published_at": null}