{"id": "269199604", "public_at": "1375413445", "last_modified": "1547991830", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "護教、福音", "category_id": "3270876", "link": "https://mickey1124.pixnet.net/blog/post/269199604", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "神觀：為什麼信神？信什麼神？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 498, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 6, "shareds_count": 0, "hit": 498}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687603295&random=1199685514&check=1068341352&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269199604%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "有人說，不管信什麼教，信教的人都是『有所求』，所以才去信。<br>這種觀念，確實有其正確性。<br>連基督教也一樣，很多人是因為有所求或是有所感覺信教的。<br><!--more-->我信耶穌（耶穌也可以換成媽祖、觀音、、、、），因為我要大富大貴；<br>我信耶穌，因為我要病得醫治；<br>我信耶穌，因為我要外遇的丈夫重新再愛我；<br>我信耶穌，因為我覺得在教堂中很快樂；<br>我信耶穌，因為耶穌對我顯靈。<br><br><br>因為這些原因而信一個宗教，難道就是可恥的行為嗎？<br>不！<br>我們本來就是有各式各樣需求的人。<br>從出生開始，我們就必須倚賴各種外來的力量，才有辦法活下去。<br>沒有奶，我們如何活？<br>奶從何來？是我們自己生產的？<br>單單有奶，沒有餵奶的人，奶就會自動跑進嬰兒的口中？<br>即便我們長大了，我們依然依賴外界的人與物。<br>我們對這些，依然是有需求的。<br>即使是離世隱居，我們依然需要生存的食物，這些食物依然非我們自己身上跑出來的。<br>我們對這些外在的『人』或『物』，依然有所需求。<br>因此，對一個更高的力量（如：神），我們提出需求，並不是什麼可恥的事。<br><br><br>但是，接下來的發展，就很耐人尋味了。<br>有些人因為有所求、有所感而信教，<br>但是，是什麼樣的信仰，才能讓人願意為這信仰而死？<br>為什麼有些人在求了之後，依然破產、依然病不會好、依然終生貧窮，但卻依然平靜踏實、心無怨恨、平安喜樂地在堅守他所信？<br>為什麼有些人在當初的特殊經歷之後，之後再也沒有經歷、再也沒有感覺，但卻依然願意無怨無悔、平靜踏實、心無怨恨、平安喜樂地在堅守他所信？<br>我們不難發現，有些信徒，已經進入另一種層面了。<br><br><br>我們觀察夫妻的情愛，也會有一些類似之處。<br>沒錯，當初彼此相愛結婚，多半是彼此有所感覺，多半是因為對方實在太美好了，令我愛不釋手。<br>當然，有些人則是因為對方有錢、有名，因著特殊目的才結婚。<br>然而，我們也可以發現，<br>有一天，當對方的美好的部分（美貌、金錢、地位、、、）消失時，有些夫妻依然願意彼此廝守，但是，離婚分手的，也一大堆。<br>問題是，為什麼有些人，依然願意堅守這段婚姻？即使當時對方美好的部分似乎都已經消失？<br>很多妻子年輕時美若天仙，但後來生重病，成為植物人，為何依然有些丈夫願意不棄不離，日日深情照顧？<br>我們應該也可以同意，這些人，有些大概進入了不太一樣的心態與境界。<br><br><br>不管什麼宗教，都有很多信徒，終其一生都在『要求這位更高的力量，來滿足我個人需求』的階段。<br>重點是在『我』。<br>其他的『人』、『物』，連『神』也一樣，只是個配合『我』的人。<br><br><br>但也有另一些信徒，進入了『要求我自己去配合這位更高的力量，不為滿足我個人需求』的階段。<br>（有些人雖然要求自己去配合這更高的力量，但目的依然是為滿足自己個人需求的，仍被我歸入上一類，不屬於這一類。）<br>這些人的重點是『真理』（上帝、佛、、、）。<br>我是一個回歸者、皈依者。<br><br><br>我們不難發現，二者之間，高下立判。<br>前者依然是在一種『自利』，甚至就是自私自利的狀態；<br>但後者已經具有驚人的力量，開始有那種『利他』的可能性：利人、利物、利眾生。<br>當然，後者也具有瘋狂毀滅的力量，特別是誤用誤導的話。911事件那些回教激進份子，就是明顯的例子。<br><br><br>我們再進一步來探討那種『要求這位更高的力量，來滿足我個人需求』的信仰。<br>其實，這是滲透在很多人心中的真實觀念。<br>在台灣，我們許多人都在傳統信仰與觀念中長大。<br>這些信仰觀念，融合了佛、道以及許多東西，成為一種很奇特的體系。<br>台灣民間，是承認有『神』的存在的。<br>但是，這個『神』的觀念，有一些特點：<br>1、『神』是複數<br><br>2、偉大的人都可以成『神』（如關公、媽祖）<br><br>3、可敬的物也可以成『神』（如：石頭公、十八王公其中那隻狗）<br><br>4、虛構之物也可以當『神』（如：孫悟空、豬八戒並非真實存在，而是虛擬小說中的角色而已）<br><br>5、只要想拜，幾乎都能找到滿足我個人需求的神，即使這些需求已經和別人的需求衝突（棺材店、妓女戶，有些也在拜，他們在拜什麼「神」？別人拜求長壽，他們拜求人死；別人拜求丈夫愛妻子，他們拜求男人要上妓女戶；這都彼此矛盾）<br><br>6、只要想拜，幾乎都可以把想拜的對象拿來當『神』，即使這些對象彼此衝突。（台灣有人在拜蔣公，大陸有人在拜毛澤東，問題是這二人是大對頭，水火不容）<br><br>7、死後的祖先，某種程度也具有『神』的地位，也可以拿來拜<br><br><br>我們可以發現，華人的『神』觀，似乎是一種比較不具邏輯性，甚至有點矛盾的觀念。<br>華人所謂的『神』，是具有力量的…………可以賜福，可以降禍。<br>而且，神有大小之分、能力之別。<br>並且，『神』有正神、邪神；『鬼』有好鬼、壞鬼。<br>人有靈魂。<br>但是，靈魂、神、鬼，常常分不清，混雜在一起，變成『神鬼不分』。<br><br><br>這種傳統的觀念，有其危險性。<br>我們若不仔細思索，常會落入許多陷阱中而不自知。<br>我們是『尊敬』，還是『祈求』？<br>『尊敬』，大概大家都會同意。<br>尊敬孔子、孟子、媽祖、關公、祖先，是正確的，是好的。<br>但是，尊敬石頭公？尊敬豬八戒？<br>我們會教導自己的孩子要效法祖先的好德行，效法釋迦牟尼的愛，<br>但是，我們會教導孩子效法豬八戒？<br><br><br>『祈求』，當然是對一個有力量的對象求。<br>而且，這力量是超過我們的。<br>否則，我們不用去『拜』，去『誠心祈求』。<br>我們在社會上做人做事，需要別人幫忙的地方很多，但是，我們不會去『拜』、去『祈求』他們。（你去請人幫忙，就會去把這人當神來拜？）<br>換言之，我們所拜所祈求的對象，難道不應該想一想？<br><br><br>如果『神』有很多個，有大小之分，能力之別，<br>那為何不信最厲害、最大的那個就好了？<br>要不然，如果信到能力小的，彼此又矛盾衝突的，那豈不是看神之間吵架打架？<br><br><br>我個人覺得，如果宇宙間有絕對真理存在的話，<br>那麼，這個真理應該是不會矛盾的。<br>換言之，這個真理不管放在那個國家、那個民族，其不矛盾性都依然存在。<br>問題是，很多民族傳統的觀念中，都有很多矛盾的神觀。<br>因此，如果我要當個真心的尋道者，當個真誠尋求真理的人，<br>那我應該要小心，避開生長背景、傳統文化中一些矛盾觀念的干擾。<br>否則，我如何能尋求到那真理呢？<br>如果我讓傳統中的矛盾觀念掌控，那麼，就算真理在我面前，我也會被傳統觀念蒙蔽，因此拒絕了真理。<br><br><br>耶穌被當時的猶太人拒絕，就是一個明顯的例子。<br>當時的猶太人，除了舊約聖經之外，還加上許多傳統。<br>這些傳統，是後人加上去的，而且很多已經違反舊約聖經原本的意思，<br>但是，大家卻非常遵守這些傳統，反而沒真心相信舊約聖經的真理。<br>耶穌就很嚴厲抨擊這種現象：<br><br><br>猶太人傳統教他們：安息日不准做事。<br>所以他們看到耶穌在安息日治療病人，就指責耶穌違背傳統。<br>耶穌卻指出他們的偽善：<br>『你們中間誰有一隻羊，在安息日掉到坑裡去，你們卻不把牠救起來呢？』<br>『人和羊比，人比羊貴重多了』<br><br><br>猶太人傳統教他們：吃飯要洗手。<br>吃飯洗手是好事，但是，有人吃飯沒洗手就被當成大逆不道、把吃飯洗手當成絕對的真理標準，這樣對嗎？<br>當時猶太人就是這樣指責耶穌和門徒吃飯沒洗手。<br>耶穌卻斥責他們的偽善：<br>『吃進肚子的，並不髒。人心中出來的惡念，才真髒。』<br><br><br>猶太人傳統教他們：只要對父母說，我要給你的錢，已經捐獻給教會了，所以就不用再孝敬父母。<br>耶穌嚴厲斥責他們大膽：<br>『上帝明明在舊約聖經中規定要孝敬父母，甚至警告咒罵父母的要處死。<br>你們這些人竟敢大膽扭曲上帝的真理，把傳統當成真理，把真理廢除掉』<br><br><br>耶穌嚴厲責備猶太人：<br>『這百姓用嘴唇尊敬我，心卻遠離我。<br>你們將人的吩咐當作道理教導人，所以拜我也是枉然』<br><br><br>猶太人很重視傳統，很重視聖經規定。<br>但是，他們卻不斷用自私的角度來看事情，不斷扭曲上帝的真理。<br>耶穌則不斷斥責他們扭曲真理的情形，要求他們回歸真理，並講解真理的含意。<br>比方說，耶穌就指出猶太人傳統『以眼還眼、以牙還牙』觀念的錯誤之處。<br>耶穌告訴他們，上帝的真理是『要愛你們的仇敵，為逼迫你們的禱告』，<br>『因為，日頭照好人，也照壞人。降雨給義人，也降雨給不義的人』，<br>『你們若只愛那愛你們的人，那有什麼可貴之處？連很多壞人也是這樣做的』。<br>沒錯，舊約聖經有提到『以眼還眼、以牙還牙』，但那是因為舊約時代，常常都是『人傷我一眼，我就要他還一命。人傷我一牙，我就要打斷他的狗腿』。<br>那是個『擴大報復標的』的時代。<br>所以當時規定，不能任意擴大報復的內容，只能人傷你什麼，你就只能報復他什麼而已。<br>而聖經是屬於『漸進式的啟示』。<br>為避免人類無法一下子就完全理解上帝真理，所以上帝啟示真理時，會考慮到當時人類的理解能力。<br>到耶穌的新約時代及以後，耶穌已經講明真正真理的意思，<br>所以我們遵守的，是新約的解釋，因為這才是終極的啟示，不再是舊約那時那種漸進的啟示。<br><br><br>當我們去除了傳統、文化、民族、、、的錯誤觀念束縛，<br>這時，我們真心尋求不矛盾的真理，就很容易發現------------耶穌基督，就是那個不矛盾的真理、就是那至高的神。<br>這個神，才能使人信了而得救。<br><br><br><br><br><br>小小羊<br><br><br><br><br><br>", "images": [], "first_published_at": null}