{"id": "269199816", "public_at": "1386252309", "last_modified": "1547991788", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "社會流行觀念的偏差", "category_id": "3270872", "link": "https://mickey1124.pixnet.net/blog/post/269199816", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "嚴正聲明：本人絕對與『多元成家、婚姻平權懶人包』網站無關！", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 263, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 20, "shareds_count": 0, "hit": 263}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687603287&random=1169641504&check=2319740024&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269199816%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "『多元成家、婚姻平權懶人包』網站的『基督徒觀點』部分，我強烈懷疑寫作者（單數或複數），其中至少有一人，<br>非常有可能讀過我的文章，而且扭曲我的原意。<br>該文章中：<br>1.出現我講過的論點，特別是『上帝國』與『地上國』、『罪』與『罪人』（但卻是顛倒黑白、扭曲原意）<br>2.語法和我的文章很像<br>3.連標點符號都像（該文對強調點，竟然出現兩種符號『』和「」。正常單人寫作不抄襲的話，不太會出現這種情形。而和我文句很像部分，都使用我用的『』，反而其他非我的文句與論點，就出現「」。請觀察該文『上帝國』、『地上國』這類我文章常用的詞彙，通通都使用『』）。<br><!--more-->當然，我沒有明確證據，因為即使很像的部分，寫作者也都進行處理過，<br>因此，我無法說對方抄襲。<br>也當然，我可能只是往自己臉上貼金，人家根本就沒參考、使用我的文章和論點。<br>也的確，我根本不能怎樣。<br>但是，我要在這裡大聲講---------<br>上帝在天上看！任何在同性戀議題上利用我文章，可是卻扭曲我原意的人，可咒可詛！<br><br><br>寫作者，可能是基督徒，也可能不是。<br>但是，非常可能有基督徒參與在其中，而且屬新派。<br>然而，我不管這些人是不是基督徒，既然寫一堆上帝，那麼，我要憤怒地講：<br>不怕上帝的啊？<br>為達目的可以不擇手段的啊？<br>園地弟兄姊妹講的這句話，還真有夠精準----------「移花接木、斷章取義...這就是同性戀團體常做的事」<br><br><br>我的論點，沒什麼新意，因為我講的，都是歷世歷代老掉牙的東西。<br>論點本身，本來就不是專利，人人都可使用，<br>但是，這些老掉牙的東西，由我寫出來，常常就是比較不一樣，這大概也是很多人都會同意的事實。<br>因此，來讀我的文章、使用我的論點、使用我的詞彙和語句（頂多做小改寫），但卻刻意扭曲我的原意，這就可惡了！<br><br><br>除非眼睛瞎了，否則，我那麼強烈清楚反對同性戀的立場，看不懂嗎？看不出來嗎？<br>不幸的是，假使真的眼睛瞎了，反而無罪；但心眼瞎了，罪就大了！<br>難怪很多支持同性戀的基督徒，可以扭曲聖經原意毫不在意，因為這些人可能已經扭曲原意成習慣了！<br><br><br>在這次多元成家與同性戀的議題上，積極參與的基督徒裡，基本上有兩大群人：<br>一是靈恩派基督徒，一是新派基督徒。<br>靈恩派是反對多元成家、反同性戀；新派支持多元成家、支持同性戀。<br><br><br>我厭惡反多元成家陣營一大堆靈恩派的十字軍，那些人，就像中世紀天主教裡的信徒一樣愚昧無知，對聖經毫無理解能力，只能拿聖經來當迷信用途使用。<br>但是，對支持多元成家陣營的新派基督徒，我一樣厭惡透頂！<br>因為裡面有不少，就像聖經裡的文士，自以為很懂聖經與各種學問，但卻是極盡扭曲聖經之能事。<br><br><br>無知愚昧的靈恩派基督徒，假使一大堆會往地獄之路狂奔，<br>那麼，這些新派基督徒，恐怕會比他們更早跨進去！<br>畢竟，主耶穌譴責一般無知群眾，可沒像譴責所謂「懂聖經」的文士那麼多。<br><br><br>愚蠢的靈恩派十字軍，論述與做法，充滿一大堆的荒腔走板！<br>結果，這些所謂「有知識」的新派或是同路人，扭曲聖經和別人原意的搞法，證明自己一樣是為達目的不擇手段的爛人！<br><br><br>基督教的上帝國與地上國，罪與罪人，是你們這樣解的？<br>我告訴你們要怎樣解啦：<br><br><br>同屬地上國的公民，憑什麼基督徒就不能反同性戀？<br>基督徒身為公民，當然沒資格反對同性戀支持者出來講話；<br>但別忘了，同性戀支持者也沒資格反對基督徒出來講話！<br>你們不要只記得前半句，但卻忘了後半句！<br><br><br>同屬地上國的公民，任何群體，都有資格用各種理由出來講話！<br>不管那理由多可笑，就是有權利講！但是，每個聽者也有權利不採用！<br>基督徒用聖經反同性戀，不行嗎？<br>法律有禁止公民用宗教理由來陳述嗎？<br>這些人用宗教理由，別的人當然可以不理，<br>但是，人家要這樣講，不行嗎？<br>使徒保羅在羅馬帝國官員面前，就是講聖經、講上帝的啦！<br><br><br>事實上，要不要去統計一下，報章媒體關於多元成家，發言投書最多的，是哪方陣營？<br>是同性戀支持者，還是反對者？<br>結果，媒體發言最多的同性戀支持者，反過來叫反對者不該講話，哪邊才是在壓制別人說話的權利？<br><br><br>至於拿回教徒假使推動立法要女人蒙頭、佛教徒假使推動立法禁止殺生，所以我們不應訴諸宗教信仰來套用在立法議題來當例子，更是荒謬！<br>假使有一天，回教徒要推動立法女人蒙頭、佛教徒要推動立法禁止殺生，我們可不可以反對？<br>當然可以！<br>但是，這樣就表示基督徒不能訴諸聖經價值，不能拿聖經來反對各種立法了嗎？<br>知道問題出在哪裡嗎？<br>腦袋清楚點！看清楚我講的：<br>『推動立法』 vs 『反對立法』<br>看懂了嗎？<br>看不懂的話，我更清楚講：<br>1.\t回教徒要求『立法』女人要蒙頭，基督徒訴諸聖經反對<br>2.\t基督徒要求『立法』禁止女人蒙頭，回教徒訴諸可蘭經反對<br>這兩種通通都是『使用自己宗教信仰，來立法要求與禁止』，<br>這種情形下的立法，我們都反對，因為都是要『透過立法，強迫別人接受』。<br>（但是，不管哪邊要求立法，反對者都有權利使用自己宗教信仰來反對，這點可沒錯誤！）<br>可是，多元成家的同性戀議題，是這樣的嗎？<br>要求立法者是誰？是同性戀支持者啦！不是反對的基督徒！<br>看清楚二者差異：<br>1.\t基督徒要求『立法』禁止同性婚姻<br>2.\t同性戀要求『立法』同意同性婚姻<br>是誰在用自己的信仰內容強迫別人接受啊？（別告訴我支持同性戀就不算信仰）<br>誰『主動要求立法』，誰才是強迫者！<br>反對立法，叫『被迫應戰』，而不是『強加價值觀』！<br>在台灣，同性戀只要不訴諸立法要求同性婚姻，否則，同性戀者想怎樣，有誰管？<br>基督徒會去叫警察抓？警察會去抓？<br>基督徒有像許多回教國家那樣立法禁止嗎？那些回教國家，雞姦會被判刑，甚至處死刑的，台灣的基督徒有這樣嗎？<br>今天，反而變成台語「打人喊救人，還不准被打的人出聲抗議」，豈不怪哉？<br>同性戀族群出來要求立法就可以，然後基督徒反對就不行，<br>所以，哪天吸毒者、亂倫者出來要求立法，別人也都不能反對？<br>只有要求立法者是公民，反對立法者都不是公民？<br>同性戀者拿自己價值觀出來要求立法，然後要別人不能拿其價值觀出來反對，這是什麼雙重標準啊？<br>另外，別忘了，反對多元成家的，可不是只有基督徒，而是其他宗教信徒，甚至無宗教的人，一樣一大堆反對的。<br>結果，這懶人包特別為在台灣人口比低的基督教開專欄，卻沒為其他人口比更高的宗教開專欄，還真差別待遇呢！<br>事實上，這是不是表示同性戀支持者對基督教反對者，有更強烈的敵意與恨意？<br><br><br>至於愛，那更扯了！<br>基督教只要講愛就夠了？<br>上帝只是愛，但上帝不是公義，也不需講公義？<br>主耶穌愛一切罪人，所以表示主耶穌認為一切都不是罪了？<br>聖經裡一切規定都去除，不用遵守，只要講愛就夠了？<br>一愛天下無難事？一愛聖經就講完？一愛事情都解決？<br>我愛我女兒，我女兒愛我；我愛三妻四妾，三妻四妾愛我；所以我們可以出來要求法律要讓我們合法結婚，因為，只要我有愛，一切都可以；只要我要求，立法就必須通過，否則就是剝奪我的人權，是嗎？<br>上帝愛世人，所以沒人會下地獄？<br>每個人都是罪人，所以大家一樣爛，都不用認罪悔改，自動上天堂了？<br>不知道『條件限制』這種基本觀念嗎？<br><br><br>『（耶穌說：）你們若愛我，就必遵守我的命令』（約14：15）<br><br><br>『男人也是如此，棄了女人順性的用處，慾火攻心，彼此貪戀，男和男行可羞恥的事，就在自己身上受這妄為當得的報應。、、、他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行』（羅1：27-32）<br><br><br>也當然啦，對新派或同路人而言，耶穌的命令不包括保羅講的，保羅講的不是上帝講的，<br>畢竟，在這些人眼中，聖經本來就是支離破碎，彼此矛盾的，而保羅更是扭曲耶穌原意的。<br><br><br>為什麼我懶得對新派和其同路人講聖經？<br>因為，雞同鴨講！<br><br><br>坦白講，假使支持同性戀的人自己去扯，不要出現扯到我的嫌疑，我會保持一貫態度-----隨你們高興就好，反正與我無關。<br>但既然已經有弟兄姊妹（而且還不只一人），發覺似乎有人使用我文章，但卻出現扭曲我原意的嫌疑，所以，我當然要出來捍衛自己立場，證明自己清白。<br><br><br>即是很多論點、語句、詞彙、符號使用，都看似很類似，<br>但是，魔鬼也會裝成光明的天使！<br>贗品就是不敢光明見人，所以才要偽裝成正品！<br><br><br>對於支持同性戀，而且積極鼓吹，或是扭曲我原意的人，我要用聖經這句話，嚴厲高喊-------------同性戀、、、神判定行這樣事的人是當死的！<br>對於支持同性戀，但人品良好，態度溫和的人，我一樣要用聖經這句話，溫柔地說----------------同性戀、、、神判定行這樣事的人是當死的。<br><br><br>對於不願認罪悔改的同性戀者，上帝的話很清楚---------當死的人！<br>但對於願認罪悔改的同性戀者，上帝的話也是很清楚的--------你的罪赦了！<br><br><br><br><br>提醒：<br>1.我使用吸毒、亂倫、多妻這種例子，不是說同性戀者就是這樣。<br>我使用這種例子，意思很清楚，是要表達『很多東西，是有條件限制，不能無限放大的』，因此，不能拿自由、愛心這種神聖術語出來，就認為一定可以立法，並且別人不能反對。<br><br><br>2.我剛讀到該網站的文章時，發現那種強烈的疑似移花接木現象，氣得破口大罵無數次！<br>坦白講，我很難想像同性戀群體中，竟然有人品如此低劣之人。<br>我對同性戀者，一向沒有敵意。<br>沒錯，我堅決主張同性戀是罪，但我不會把同性戀者當成妖魔鬼怪一樣來厭惡。<br>因為，很多同性戀者，真的很溫文儒雅、很和善、一點都不強勢、一點都不具攻擊性。<br>但是，這篇文章，還有最近遇到的一些積極鼓吹的同性戀支持者，<br>令我對同性戀群體改觀，開始讓我像對靈恩派一樣的厭惡。<br>許多靈恩派反同性戀的基督徒是十字軍，但是，這些同性戀議題積極鼓吹者，一樣是十字軍！<br>十字軍都有一個特色-----不是真正想解決問題，而是只想消滅對方、妖魔化對方。<br>我對同性戀者的醫療同意議題，一直很同情。<br>但很不幸的，多元成家的支持者，很多言論與行為，都在在讓我強烈懷疑----你們根本就只是想讓同性戀婚姻通過，而不是真正想解決同性戀者的事務性問題。<br>很多時候，面對難以解決的觀念議題時，先撇棄容易引發爭議的觀念議題，先解決事務性問題，<br>會比較有意義，而且可行得多。<br>然而，拼命去拉高爭議性議題，變成支持或反對同性戀，而不是去解決同性戀者生病時同意書的問題，<br>這是什麼策略，我真的看不懂。<br>坦白講，我強烈懷疑，『手術同意』之類，其實恐怕只是假議題，真正目的其實是『同性戀婚姻』。<br>我很厭惡這種搞法！<br>厭惡透頂！<br>因為，一旦升高爭議變成支持或反對同性戀，那麼，真正需要幫助的人，就越難得到幫助。<br>偏偏，那明明就是可以更容易獲得解決的事務性問題。<br>唉！我為這些人悲哀！<br>因為，一個可以好好爭取同情，獲得多數人諒解的『手術同意』之類問題，<br>就被這些同性戀十字軍搞毀了！<br><br><br><br><br><br>小小羊<br><br><br>ps<br>請反對者不用來這裡發言。<br>本園地是私人部落格，發言規定，請自行閱讀『設立宗旨與管理說明』。<br><br><br>", "images": [], "first_published_at": null}