{"id": "269193372", "public_at": "1193556913", "last_modified": "1547993365", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與精神、心理、輔導", "category_id": "3270844", "link": "https://mickey1124.pixnet.net/blog/post/269193372", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "基督教網站上常見的精神與人格異常表現", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 378, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 1, "hit": 378}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655357&random=743056642&check=616097945&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193372%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "在社會上，常常會有各式各樣的精神病患與人格異常病患。<br>這裡面，有很多，已經在就醫治療；<br>但更多更多，根本未曾就醫過。<br>網路世界也一樣，常常可以見到這些病患。<br><!--more-->除非我們具有警覺性，知道這些病患與一般人不同，<br>否則的話，各式各樣的狀況很容易發生。<br>這篇文章，只是一種簡單的介紹，使大家提高警覺性而已。<br><br><br><br><br>一、\t被害妄想<br>這是基督教各網站裡，常常可以見到的情形之一。<br>病患具有強烈的被害妄想，以為誰要害他。<br>鄰居要害他、家人要害他、同事要害他、老闆要害他、牧師要害他、、、。<br>但事實上，根本就沒有人要害他，病患純粹是自己錯誤解讀而已。<br><br><br>其實，很多精神病患與人格異常病患，都會有嚴重的錯誤解讀，而且將這種錯誤解讀信以為真的現象。<br>被害妄想，就是錯誤解讀成『很多人都要害我』，而且將這樣錯誤的解讀信以為真。<br><br><br>這樣的病患，會在各式各樣的基督教網站流竄。<br>他們純粹是無病呻吟，而非真正要別人幫助他們。<br>遇到這樣的網友，如果您去安慰他，您會發現永無止境，因為，他們根本不受安慰。<br>安慰完這次，他們很快又會有新的被害妄想內容出來，永無止境。<br><br><br><br><br>二、\t關係妄想<br>這也是基督教網路世界裡，非常常見的精神與人格異常表現之一。<br>病患常會以為誰和他有關係。<br>其實，上述的被害妄想，也是關係妄想的其中一種。<br>關係妄想，可以有被害、被愛、、、、各式各樣的表現。<br>這種病患，會在網路上說某某名人愛他、某某名人恨他、他遇到的人對對他有特別的態度、、、、。<br>讀報讀到明星找老公，就以為明星是在找他當老公；<br>電視看到大老闆在找老婆，就以為老闆是要找她當老婆。<br><br><br>這種病患，會將事實上根本不存在的人與人之間的關係，錯誤解讀成存在，而且信以為真。<br>病患所描述的東西，常是他個人的妄想，根本就不存在。<br><br><br><br><br>三、\t攻擊性<br>攻擊性的現象，也是基督教網路上很常見的精神與人格異常表現之一。<br>我們不是說出現攻擊性現象就表示這人精神有問題；<br>但是，出現攻擊性現象時，我們一定要注意該網友具有精神與人格異常的可能性。<br><br><br>攻擊性現象，常常可以和其他各式各樣的精神異常症狀連結起來。<br>而且，這種具攻擊性的患者，常常會造成網站的破壞。<br>比方說：<br>關係妄想可以和攻擊性進行結合，然後就開始會出現患者以為誰的文章就是針對他，然後開始對文章作者進行攻擊。<br>比方說：<br>患者以為文章作者就是他所認識的某人，然後開始進行聯想與攻擊。<br><br><br><br><br>其實，一般正常人，有時也會有誤判的情形出現。<br>但是，一般人的錯誤內容是可控制的、可理喻的、不是全面性的。<br>而精神與人格異常病患這些錯誤的認知與解讀的情形，是控制不住的、無法理喻的、全面性的。<br>事實上，這些患者，這些表現，都不只是在網路上會出現而已，而是在他們的日常生活、工作、教會生活裡，也都會出現這樣的異常現象。<br><br><br>有些精神病患，會按時接受治療與服藥，並不會造成教會與網站的困擾。<br>沒錯，這些治療中的網友，有時依然會有一些異常的現象，但這部分我們必須盡量體諒他們的軟弱，並視狀況提醒他們正確的觀念。<br>我見過不少治療中的網友，真的很努力在學習節制。<br>我們網站裡，有時也會有這樣的網友出現，只要這些人不具攻擊性、不干擾秩序、也沒有造成管理上的嚴重困擾，我願意體諒這些軟弱的網友，也請大家體諒這些人。<br>沒錯，有時我們實在不知道對方到底在講些什麼，但是，至少無害，不是嗎？<br><br><br>然而，很不幸的，更多精神與人格異常的網友，沒有就醫服藥，自己也完全不知道自己有病，然後在各網站流竄，造成很大的傷害。<br>破壞秩序、製造管理問題、攻擊其他信徒、、、、。<br>由於沒有就醫服藥，所以這些人的症狀幾乎都屬於失控狀態，完全不受控制。<br>病患無法接受別人的提醒，病患也無法控制自己的妄想內容，病患也控制不住自己的行為。<br><br><br>對這樣的病患，他們需要的是什麼？<br>是…………………就醫服藥。<br><br><br>請千萬記住一個觀念：<br>很多精神與人格異常的患者，他們根本不知道自己有病，而且還常常拒絕承認自己有病。<br>除非他們已經就醫治療中，否則他們幾乎很難建立病識感。<br>一般人感冒發燒了，會去就醫，或是去藥房買成藥。<br>因為，正常人會有病識感，知道自己生病了，需要治療。<br>但一個沒有病識感的人，他是不會自己去就醫尋求協助的。<br>（其實，一個靈性已死的人，根本無法信耶穌，因為他根本就不會去找耶穌。必須聖靈先重生，之後才能信，也是類似的道理）<br><br><br>在實體教會與工作場所裡，我們遇到這樣的病患，或許可以嘗試聯絡他們的家人，帶他們去就醫治療。<br>沒有就醫治療，再多的輔導與協談，其實幫助都不大，而且是耗盡一大堆人的心力而已。<br>病人得了盲腸炎，不趕緊送醫開刀治療，這時再多的禱告、再多的安慰，也幾乎都是枉然。<br>同樣的，病人得了精神或人格異常的疾病，沒送醫治療，也一樣沒什麼用。<br><br><br>問題是，網站有辦法提供這樣的功能嗎？<br>很不幸的，沒有！<br>即使是精神科醫師，也沒辦法單靠網路來進行診斷、協談、處方、藥物與其他治療，<br>更別提多數網站的管理者根本沒有醫學背景了。<br>而因為網路的隱匿性與可疑的資料真實性，我們也沒辦法從網路上得知很多真實的基本資料，進而聯繫對方家屬。<br>即使知道對方家屬聯絡資料，但一旦進行聯絡，將使自己的網路身份曝光，造成很多不必要的嚴重困擾，使網路事工整個癱瘓。<br><br><br>因此，一個管理良好的網站，幾乎不太可能放任這些精神與人格異常病患為所欲為發言。<br>當網站管理採取放任政策，讓這些失控的肢體到處攻擊、洗版、謾罵時，表示管理者要承擔起一些正常但心靈軟弱的肢體被這些精神病患傷害的事實。<br>這種傷害事件，常常會一而再、再而三發生。<br>良好的管理，是站在維護大多數人權益，也盡量體諒少數人軟弱的立場上進行。<br>軟弱的，可不僅是精神病患而已；<br>很多正常人，被精神病患辱罵、咒詛時，也常很軟弱的。<br>當我們只一味體諒這些攻擊型的精神病患的軟弱，而不體諒那些被攻擊的正常肢體的軟弱，這絕非正確的管理。<br>因此，為避免網站被洗版、癱瘓、攻擊性言論、人身攻擊、妄想內容肆意被發表，<br>刪除這些精神與人格異常病患的言論，是必然的管理措施。<br><br><br>這篇文章，是一個提醒。提醒大家不要忘記很多異常網友，其實是精神病患的事實。<br>這篇文章，也是一個說明。說明我對這些精神病患某些管理措施的理由與原因。<br><br><br>我曾很努力嘗試去想出各種在網路上可以具體幫助這些精神與人格異常病患的方法，但至今依然無解。<br>以後如果有人想出什麼好方法可以幫助這些人，或許可以給我一些建議。<br>當然，我也要在此先提醒：<br>很多人以為可行的方法，在我解釋其中被忽略的困難點之後，也幾乎都會承認不可行而放棄。<br>我相信上帝可以從天上掉下亮晶晶的金幣下來，但我不認為上帝會這樣做。<br>上帝的作法，幾乎都是要我們辛苦努力去賺錢，然後才能賺到金錢。<br>同樣的，我相信上帝可以憑空醫治這些精神病患網友，但我一樣不認為上帝常會這樣做。<br>上帝的作法，也幾乎都是要我們透過正規的醫療治療，來治好這些病患。<br>我絕對相信神蹟，請千萬不要懷疑；<br>但我絕對不是那種以為只靠禱告，然後就以為兔子會撞到樹昏倒給我抓來吃的人。<br>所以，如果有具體可行的方法，歡迎提供；<br>但空泛的禱告、信心論調，則免了。<br><br><br>小小羊<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br><br>", "images": [], "first_published_at": null}