{"id": "269195676", "public_at": "1246245493", "last_modified": "1547992759", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "馬太福音查經", "category_id": "3270904", "link": "https://mickey1124.pixnet.net/blog/post/269195676", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "馬太福音第五章附加：結婚、離婚與再婚", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1203, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 7, "shareds_count": 3, "hit": 1203}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618381&random=150036640&check=1868240048&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195676%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "前言：由於婚姻是現今社會很嚴重的問題，許多基督徒對這部分常觀念混淆不清、錯誤連連、更嚴重的甚至對聖經相關教導都一無所知，所以在查考到馬太第五章時，對此部分特別列出來，進行專題討論。<!--more-->一、基督徒可以找非基督徒結婚嗎？<br>答：<br>1.基督徒要找基督徒結婚，這是聖經標準。<br>2.基督徒若找非基督徒結婚，舊約嚴厲禁止，但新約沒特別強烈禁止。<br>3.假使基督徒硬要找非基督徒結婚，不是絕對不行，但常會走得比較辛苦，而且苦難常會較多，甚至很多人都因此離棄信仰，不可不慎。基督徒和基督徒結婚，不是幸福的保證，但婚姻之路確實比較好走。<br>4.基督徒要找基督徒結婚的聖經依據：<br>a. 『信與不信不能同負一軛』（林後6：14）<br>b. 『不可與他們結親。不可將你的女兒嫁他們的兒子，也不可叫你的兒子娶他們的女兒；因為他必使你兒子轉離不跟從主，去事奉別神，以致耶和華的怒氣向你們發作』（申7：3-4）<br>c. 『丈夫若死了，妻子就可以自由，隨意再嫁，只是要嫁這在主裏面的人』（林前7：39）<br>5.前兩段經文，有人會有反對意見，認為林後的經文主要是指偶像事宜，而舊約的經文已不適用於現今。但第三句經文，卻是新約很強烈的『嫁娶基督徒』的建議。<br><br><br><br><br>二、基督徒愛上非基督徒，然後再努力帶對方信主，這樣不行嗎？<br>答：<br>1.請不要高估自己的信仰，不要低估自己的軟弱。<br>2.請不要企圖『先愛上了，再來傳福音』，而是要『先傳福音，再來愛上』。<br>3.太多基督徒都擅自先將感情放下去了，然後用我來帶對方信主自我合理化，這是自欺、欺人、欺上帝。<br>4.有人會用『因為不信的丈夫、就因著妻子成了聖潔．並且不信的妻子、就因著丈夫成了聖潔（丈夫或做弟兄）』（林前7：14）經文，做為基督徒『可以』和非基督徒結婚的依據。<br>a.但這是錯解經文，因為這經文是指『丈夫』，不是指『未婚的男友』。<br>b.因為這句經文上下文顯示，他們已經有小孩，這不是那種男女朋友關係中應該有的，而是正常夫妻關係中所產生的。<br>c.這經文是用在『婚前雙方都沒信主，婚後有一方信主時的狀況』，不是用在『婚前有一方已信主，另一方未信』的狀態。<br><br><br><br><br>三、聖經對婚姻的規定是什麼？<br>答：<br>1. 『人要離開父母，與妻子連合，二人成為一體。』（創2：24）（太19：5）（弗5：31）<br>2. 『既然如此，夫妻不再是兩個人，乃是一體的了。所以，神配合的，人不可分開。』（太19：6）<br><br><br><br><br>四、人要離開父母，是指婚後就不能和父母一起住，必須分開居住嗎？<br>答：<br>1.不是的。不是說不能和父母一起住，也不是說不用孝順父母。<br>2.這經文的意思是指當一對男女結婚之後，不得讓雙方父母干涉你們夫妻間的事、不能在經濟上繼續仰賴雙方父母、不能在心理上還有任何倚賴父母的情形。<br>3.假使婚後你們和父母同住，但沒有違反我講的第2點，那你們一樣符合聖經的『離開父母』。<br>4.假使你們婚後沒和父母住在一起，但卻動輒夫妻吵架就跑去找爸爸媽媽告狀、動輒就要找爸爸媽媽拿錢來幫助你們經濟、心情不好動輒就要回娘家訴苦、丈夫動輒讓婆婆來做決定、、、，你們一樣違反聖經『離開父母』的規定。<br>5.在婚後，雙方父母可以關心、可以建議，但對這對夫妻已經沒有權柄。也就是說，這對男女一旦結婚，雙方的父母就已經喪失對他們的權柄，權柄已經變成他們夫妻二人自己的了。<br>6.再強調一次，結婚之後，雙方父母只剩建議權，已經沒有決策權了。<br>7.請不要為了掙脫父母的權柄，就趕緊結婚。因為，結婚是另一段權柄關係的開始：<br>a.丈夫：要愛妻子愛到準備為妻子死。<br>b.妻子：丈夫是你的頭，你要順服。<br><br><br><br><br>五、因為我婚後和一個更好的對象談戀愛，終於發現我當初嫁錯娶錯，當初那個不是上帝為我配合的，現在這個婚外情對象才是上帝為我配合的，所以我可以離婚來和這真正上帝為我配合的人結婚嗎？<br>答：<br>1.大膽！竟敢曲解上帝話語神聖意思！<br>2.在聖經裡，『約』、『誓約』是非常重要，必須履行的。不得隨便與人立約，而一旦立約，非同小可，必須遵行。任何輕看與人與神誓約的，都將招致上帝憤怒。<br>3.在聖經裡，『婚約』是非常神聖的，一旦地上的婚約成立，天上也立即成立；在地上婚約失效，不表示你在天上的婚約也失效。這觀念非常重要，也非同小可。<br>4.『又有話說：人若休妻，就當給她休書。只是我告訴你們，凡休妻的，若不是為淫亂的緣故，就是叫她作淫婦了；人若娶這被休的婦人，也是犯姦淫了』（太5：31-32）當時的猶太人認為，只要給離婚證書，就表示雙方在地上的婚約已經失效，可以各自嫁娶了，但主耶穌嚴厲警告他們不是這樣的。你們地上的婚約失效，不表示你們在天上的婚約也失效。假使你們的離婚是違反聖經規定離婚，那個離婚在天上是無效的，上帝依然視你們為夫妻。這樣一來，你們各自嫁娶，當然就變成犯姦淫。<br>6.什麼是這經文『神所配合』的意思？意思就是說，不管你們怎樣，一旦你們結婚，在地上婚約成立，你們的婚約也同時在天上成立了，這就是上帝所配合的了。<br>7.因此，每一對夫妻，一旦結婚，都是上帝所配合的。<br>8.在『婚前』，大家還可考慮對方是不是上帝所配合的；在『婚後』，沒有人能說對方不是上帝所配合的，全部都是上帝所配合的（即使對方再爛也一樣）。<br><br><br><br><br>六、法律規定可以離婚，基督徒就可以離婚嗎？<br>答：<br>1.身為基督徒，如果覺得只要遵守法律就可以，那你不用信了，因為法律也沒規定你要信耶穌。<br>2.身為基督徒，如果聖經的規定不是你的規定，你的標準只低到想滿足法律規定、想照地上法律來做為行事為人的原則即可，那你對基督教的信仰恐怕大有問題。<br>3.當國家法律違反聖經，基督徒必須遵守聖經；<br>當國家法律低於聖經標準，基督徒必須遵守聖經標準。<br>4.各國對離婚都有些法律規定，有些寬鬆、有些嚴格，但都沒有聖經規定那麼嚴格。<br>5.基督徒對於離婚，不得認為法律規定可以離，我就能離，必須照聖經規定來做。<br><br><br><br><br>七、聖經同意離婚的條件是什麼？<br>答：<br>只有二個：<br>1. 另一方淫亂。<br>『凡休妻的，若不是為淫亂的緣故、、、』（太5：32）<br>『凡休妻另娶的，若不是為淫亂的緣故、、、』（太19：9）<br>2.另一方未信主，且由未信主的一方提出離婚（不是由已信主的一方）<br>『倘若那不信的人要離去，就由他離去吧！無論是弟兄，是姐妹，遇著這樣的事都不必拘束。』（林前7：15）<br>另外，有另一種情形，也是婚姻關係結束的，就是：<br>3. 另一方死亡。<br>『所以丈夫活著，她若歸於別人，便叫淫婦；丈夫若死了，她就脫離了丈夫的律法，雖然歸於別人，也不是淫婦。』（羅7：3）<br>『丈夫活著的時候，妻子是被約束的；丈夫若死了，妻子就可以自由，隨意再嫁，只是要嫁這在主裏面的人。』（林前7：39）<br><br><br><br><br>八、聖經同意再婚的條件是什麼？<br>答：<br>和上一題『離婚』的條件類似，但有不同，請小心分辨。<br>可以再婚的條件只有兩個：<br>1.另一方淫亂。<br>2.另一方死亡。<br>另一方未信主那種離婚，離婚後是不能再嫁娶的，請特別注意這個差異。<br><br><br><br><br>九、最常被拿來講的『雙方個性不合』，可以做為基督徒離婚的條件嗎？<br>答：<br>1.不行！因為不符合聖經規定。<br>2.要離婚？很簡單，符合聖經條件就可以了：<br>a.另一方淫亂。<br>b.另一方未信主，且由未信主的一方提出離婚（不是由已信主的一方）。<br><br><br><br><br>十、若是如此難離婚，那麼，還不如不要結婚？<br>答：<br>1.事實上，主耶穌的門徒聽到主耶穌講的標準之後，就是當場這樣抱怨的。<br>而主耶穌可沒因為他們抱怨『老師，功課太難寫了』，就放鬆標準。<br>『門徒對耶穌說：人和妻子既是這樣，倒不如不娶』（太19：10）<br>2.請不要以為上帝會因為我們抗議，因為難遵行，就放棄祂的標準，別傻了。<br>3.正因為按照聖經標準，『結婚容易，離婚難』，所以，基督徒打死都不能輕易亂結婚，務必慎選你所愛，然後愛你所慎選，至死分離。<br>4.再強調一次：寧可不結婚，不要亂結婚。<br><br><br><br><br>十一、既然淫亂是可以離婚的條件，那麼，只要對方有外遇，我就可以離婚？<br>答：<br>1.\t因為對方有外遇而離婚，當然可以，不是犯罪，也不用有罪惡感。<br>2.\t但是，聖經『許可』你因為對方外遇而離婚，不表示聖經『命令』你必須因為對方外遇就離婚。<br>3.\t事實上，依然有很多夫妻在另一半發生外遇時，選擇『饒恕』而不離婚，後來蒙受上帝祝福的。<br><br><br><br><br>十二、違反聖經規定而離婚或再婚，就是大罪人，應該被唾棄？<br>答：<br>1.\t我們全部都是罪人，即使我們沒有離婚再婚，我們也都犯過其他的罪，如：說謊、嫉妒、、，我們並沒比這些離婚者神聖。<br>2.\t對於任何犯罪但認罪悔改的離婚再婚者，我們都必須接納。<br>3.\t對於任何犯罪但堅不認罪悔改的離婚再婚者，我們就必須進行教會懲戒。<br><br><br><br><br>附記：<br>1.關於結婚、離婚、再婚，有講不完的議題，在這查經課程裡，我沒有全部列出來，大家假使有在帶查經，可以自行斟酌增減。我個人習慣是會是帶查經時，觀察學員的反應，假使大家很想繼續討論下去，我們就盡量多講，即使學員問到沒列在我們題目的問題，我也會盡量進行討論。<br>2.因為這議題真的太重要了，假使可以的話，請務必在主日學、青年團契、少年團契，將這些觀念教導出去。<br>3.由於現今許多教會都有好多違反聖經規定離婚的人，對此，我內心非常沈重。由於他們已經是成人，未必有機會再上主日學了，所以，我們如果有機會的話，請盡量將這些正確觀念傳遞出去，特別是還在吸收學習的下一代。<br>4.我在自己教會帶這次查經時，學生一開始的答案是令我非常震驚的，他們全部都認為離婚是可以的、個性不合就可以離婚，而且認為這樣做是理所當然的。這表示學生們連掙扎都沒有，連聖經基本對婚姻的觀念也嚴重缺乏。帶青少年、主日學的老師與輔導，真的要認真將正確的婚姻觀念教導出來，而且自己要以身作則，用生命來帶生命，要不然教會未來真的令人憂心。<br>4.更多的閱讀資料，請自行參閱：<br><br><br>1. 『基督徒可以找非基督徒結婚嗎？』<br>http://blog.roodo.com/yml/archives/1255319.html<br><br><br>2.『基督徒可以離婚嗎？聖經說法』<br>http://blog.roodo.com/yml/archives/1117438.html<br><br><br>3.『基督徒可以離婚嗎？法律許可時』<br>http://blog.roodo.com/yml/archives/1117476.html<br><br><br>4.『基督徒可以再婚嗎？』<br>http://blog.roodo.com/yml/archives/1255392.html<br><br><br>5.『關於基督徒離婚與再婚的進一步說明』<br>http://blog.roodo.com/yml/archives/4681245.html<br><br><br><br><br><br>小小羊<br><br><br><br>", "images": [], "first_published_at": null}