{"id": "269198244", "public_at": "1322034988", "last_modified": "1547992269", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269198244", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "評論：這是甘心樂意奉獻的時候（三）功德神學", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 111, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 2, "shareds_count": 0, "hit": 111}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687607612&random=2840987753&check=2195909603&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269198244%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這個教會的宣告文，不僅是大量成功神學，使用宣告的積極思想邪術而已，還有很強烈的功德神學觀念。<br>什麼是我所謂的功德神學？<br>就是認為自己的善行，具有功勞，上帝因此必須給我好處。<br>更簡單講，就是『人具有功勞』，而『上帝必須賜福』。<br>請注意我講的…………………上帝『必須』賜福。<br><!--more-->這教會認為自己的奉獻，是有功德的，是可以在上帝面前邀功的，上帝必須為我的功德付出酬謝，上帝必須因為我的功德給我好處，而且不能不給！<br><br><br>表面上來看，宣告文說『甘心樂意奉獻』，<br>但是，當一個人說自己是『甘心樂意』，然後馬上『宣告』他相信上帝會帶給他一大堆具體事物時，那個『甘心樂意』是真的嗎？<br><br><br>小孩給媽媽生日卡祝賀媽媽生日，然後馬上告訴媽媽「接下來我相信你會給我一部小汽車，而且我相信你一定會給我」。<br>假使你是父母，你做何感想？<br><br><br>誰說基督徒可以將自己『奉獻」之後對上帝的恩典『期待』，變成具體的內容『宣告』的？<br><br><br>『祈求』可以變成『宣告』？<br>教會可以『集體』這樣『宣告』？<br>奉獻可以變成『功德』？<br>上帝必須因為信徒奉獻的功德，有履行祝福的『義務』？<br>信徒可以理直氣壯，透過宣告來要求上帝履行義務？<br><br><br>請分清楚這兩種狀況：<br>1.相信父母會給我恩典，但不具體、理直氣壯去宣告必定會得到。<br>2.相信父母會給我恩典，但具體、理直氣壯去宣告必定會得到。<br><br><br>浪子回家裡的浪子，就是用這種態度對父親要求分家產的！<br>結果，在悔改之前，他根本就是大爛人一個！是超級不孝子！<br><br><br>1.相信父母會給我遺產，但不主動去求去要。<br>2.相信父母會給我遺產，但卻在父母面前理直氣壯宣告父母一定會給，而且會給哪些內容。<br>這兩種態度與觀念的差異，看出來了嗎？<br><br><br>但是，難道基督徒不能因為自己的善行，期望上帝祝福嗎？<br>當然可以！<br>不管尼希米，還是希西家，都曾經有過這樣的禱告，<br>將自己的善行對上帝稟明，祈求上帝祝福。<br><br><br>但是，請注意：<br>1.\t這是『謙卑祈恩』，而不是理直氣壯『宣告』<br>2.\t這是『絕對敬畏上帝主權』，而不是『上帝有義務履行』<br>3.\t多半是『不敢限定祝福內容』，而不是『限定祝福內容』。<br><br><br>看一下尼希米的禱告吧？<br>同樣是將自己的『善行』對上帝『祈恩』，人家是怎樣禱告的？<br>人家常常一句「求主賜福給我」就帶過去了！<br><br><br>尼希米的禱告 <br>http://blog.roodo.com/yml/archives/12111519.html<br><br><br>摘錄一些觀念的重點給大家參考：<br><br><br>「一、 基本立場：謙卑祈恩<br>事實上，這並不是尼希米特有的基本立場，而是全本聖經對於信徒對上帝求恩時，共有的基本態度，也就是『謙卑』。<br>那種理直氣壯、討價還價、搖動上帝的手、用宣告來命令上帝必須履行應許的禱告觀念，根本就不是真正聖經所教導的，而是虛假的偏差之道。<br>尼希米的禱告，都是建立在這種『謙卑』的立場上，來祈求上帝的。<br>問題是，現今我們的禱告，依然持守這種謙卑祈恩的立場嗎？<br>還是早已被污染，走那種理直氣壯宣告的路去了？」<br><br><br>「三、 求主記念我的善行，施恩給我<br>尼希米有很多禱告，總結起來，就是一句：<br>『我的神啊，求你記念我，施恩與我』（尼13：31）<br><br><br>這是一個很重要的禱告觀念，是我們絕對可以學習效法的。<br>但是我們必須很小心，一定要搞清楚，不能陷入另一個錯誤，就是『功德神學』。<br>我們一切的善行，絕對都是唯獨上帝恩典。<br>從心中的行善的『念頭』開始，到實際付諸實行的良善的『行動』，以及到行善之後的『成果』，<br>全部都是上帝發動、上帝賜力量、上帝施恩引導、上帝成全事工。<br>因此，一切都是上帝恩典，人毫無任何可自誇之處。<br><br><br>但是，這並不是說人就不用努力，也不是說人人努力相同。<br>神的主權，並未因此就否定人的責任。<br>神的恩典，並未因此就否定人應盡的努力。<br>信徒的努力不同，獎賞並不相同。<br><br><br>沒有人可以用自己的善行，在上帝面前稱義；<br>沒有人可以用自己的善行，在上帝面前自誇；<br>沒有人可以用自己的善行，在其他人面前自傲。<br>但是，我們卻可以用自己的善行，在上帝面前祈恩。<br><br><br>對上帝陳述自己善行來祈恩時，必須持守這些重要觀念，不可觸犯：<br>1. 謙卑祈恩<br>態度必須非常謙卑，不得理直氣壯，以為自己有多了不得的功勞，足以換取上帝的恩典。<br>什麼是恩典？<br>『不配得而得』才叫恩典，配得而得叫工價。<br>沒有人有資格用自己的善行，來對上帝要求工價。<br>即使我們行出再多的善行，也都不配在上帝面前蒙恩。<br>是上帝恩典，我們才能獲得祂的賞賜，一點都不是因為我們配得。<br>我們配得的，只有罪的工價，也就是死。<br>沒有一個善行，是配得工價的，只能唯靠恩典而已。<br>我們能行出良善，是唯靠上帝恩典，上帝恩待我們，讓我們能分享到祂的榮耀而已，一點都不是我們有任何配得與工價。<br>『願主我們上帝的榮美歸於我們身上。願你堅立我們手所做的工；我們手所做的工，願你堅立』（詩90：17）<br><br><br>2. 不是應許<br>用自己的善行來祈求恩典，除了態度要謙卑以外，還必須非常注意，要知道這絕不是應許。<br>上帝的應許，必然保證實現；<br>但若不是上帝的應許，我們絕不能胡亂認為是祂的應許，然後認為祂必定履行。<br>請留意聖經裡這種訴諸自己善行的祈恩的禱告，我們看不見任何一個是會和『有信心就必成就』這類觀念連在一起的。<br><br><br>3.上帝主權<br>任何禱告，永不能觸犯上帝主權。<br>在這時代，上帝主權的觀念，早就被許多人遺忘。<br>各種『人本』的觀念，早就使歷世歷代傳承下來的『神本』觀念，支離破碎、甚至早已喪失。<br>基督徒可以用自己的善行來祈求恩典，但是，上帝絕對有主權可以決定如何回覆你的祈求，基督徒必須心悅誠服接受。<br><br><br>若是如此，我們用很謙卑的態度，將自己的善行對上帝稟報，<br>然後懇求上帝記念並施恩，是可以的，不會走入功德神學的錯誤裡去。<br>否則的話，我們很容易就會以為自己的善行有功德，足以使上帝必須履行工價，<br>而這種禱告態度，是基督徒萬萬不可有的。」<br><br><br>在此要稍微補充說明一下，首先，我們對上帝祈求『具體事物』，不是不行。<br>因為，聖經裡很多禱告，就是有列出具體內容的。<br>那種禱告，其實多半是『兒女對父母』的祈恩，而且不需提起自己『善行』。<br>但是，當我們將自己『善行』拿來上帝面前禱告祈恩時，這時就要小心了！<br>在聖經裡，一旦拿出自己『善行』來對上帝祈恩時，很少有提出具體事物來做為祈求的內容的。<br><br><br>另外，十一奉獻確實是上帝應許，但是，上帝並未限定祝福內容只能限於哪些。<br>而講句不客氣的，當教會在進行奉獻公禱時，多半不是針對十一奉獻的情形，畢竟，做禮拜時收的奉獻，未必大量都屬於十一奉獻。<br>也就是說，這種禮拜時的奉獻禱告，針對的，其實是一般性的，未必只有十一奉獻的。<br>這時，奉獻與祝福的應許性，就更弱了，更不能隨便訴諸應許來要求上帝執行了。<br><br><br><br><br>整體來講，當一個人膽敢用功德神學來對上帝邀功、認為上帝因此就有義務祝福，這是一種非常可惡的的信仰態度，和異教幾乎沒有兩樣！<br>被基督徒嘲笑的天主教贖罪券，就是功德神學的必然產物而已。<br>但是，膽敢用自己的奉獻來要求上帝有義務祝福的，和贖罪券有什麼兩樣？<br>民間奉獻一大堆金錢給廟宇，認為奉獻越多功德越大，神明有義務祝福，不也是一樣？<br><br><br>人，有什麼東西，夠資格拿來對上帝邀功，使上帝變成有義務要給與祝福，而且還是物質祝福的？<br>對上帝這麼不敬的態度，難道我們都不覺得不對勁？<br>當我們覺得這樣的宣告文很好的時候，這豈不表示我們的心和拜拜信徒沒有兩樣？<br><br><br><br><br><br><br>小小羊<br><br><br><br><br><br><br><br>", "images": [], "first_published_at": null}