{"id": "269192352", "public_at": "1167582866", "last_modified": "1639140602", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "罪、得救、因信稱義", "category_id": "3270860", "link": "https://mickey1124.pixnet.net/blog/post/269192352", "status": "2", "is_top": "0", "is_nl2br": "0", "comment_perm": "0", "comment_hidden": "0", "title": "得了重生的人還有沒有犯罪的可能性？（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 228, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 3, "shareds_count": 0, "hit": 228}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687675803&random=2618562118&check=2151302621&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269192352%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "<p>重生得救的人，仍是一生一世會犯罪的。待達至永不犯罪之日才被稱義，一個得救的也沒有了；心裏蠢蠢欲動的歪念妄想，這已經是罪了！<br>\n<br>\n「我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。」(約壹一9)<br>\n<br>\n不配的罪人竟得到榮耀上帝的啟示，道成肉身施憐憫和拯救，是何等大的恩典！唯獨聖經，因信稱義！<!--more-->王明道<br>\n<br>\n<br>\n我們現在所要討論的問題並不是「得了重生的人還可以犯罪嗎？」聖經對於這個問題已經給了一個很清楚的答案說:「斷乎不可！」(參羅六1-2)我們的問題也不是「得了重生的人還願意犯罪嗎？」沒有一個得了重生的人還願意犯罪。一個人若願意犯罪就足證明他未得重生。我們的問題，更不是「得了重生的人還應當犯罪嗎？」這個問題簡直不成問題。世界上沒有一個人應當犯罪。我們的問題乃是「得了重生的人還能犯罪嗎？」換一句話說就是「得了重生的人還有沒有犯罪的可能性？」<br>\n<br>\n<br>\n　　許多虔誠的信徒因為不十分明白這一件事，以致自取了多少無謂的懼怕、憂愁、失望和痛苦。這些人是真實信主得了重生的人，他們在悔改信主的時候是那樣的為自己的罪憂傷懊悔，那時他們恨罪到了極點，他們定意一生與罪斷絕關係。他們決志再不犯罪，他們想他們既然這樣恨惡罪惡，決志離棄罪惡，一定可以畢生不再犯罪了。不料過了一些日子，他們竟然犯罪，或老所犯的還是在人眼中看為重大的罪。他們在那時或者因此懷疑到他們自己重生的問題，恐怕自己還未得重生，不然，怎麼會又犯罪了呢？如果他們聽過甚麼人講道說:「得了重生的人一定不能再犯罪。」他們更會信自己是未曾得重生了。他們既然以為自己未得重生(其實他們已經得了重生)，自然要再去追求重生的經驗。他們再去悔改，再去信主，再懇切的在神面前為罪自卑。他們想現在他們得重生了，今後可以不再犯罪了。不料過了一些日子他們又犯了罪。到這時他們真覺得莫名其妙。他們想自己到底有沒有得了重生呢？若說沒有，自己真有過重生的經驗，若說有，怎麼到如今還能犯罪呢？一個信徒走到這種地步是最容易失望跌倒的，或者他竟會完全疑惑他所信的道理來也未可知。<br>\n<br>\n<br>\n　　還有些信徒弄出一種比這個更危險的錯誤來。他們在得了重生以後偶然又犯了罪，便以為他們從此滅亡了。他們以為現在犯的罪再不能盼望得赦免。他們想現在犯罪乃是明知故犯，現在所作的乃是褻瀆聖靈(其實褻瀆聖靈是甚麼意思他們還不曉得)。他們以為已得重生的人如果再犯罪便不能再得赦免。這種錯誤的觀念不知道害了多少信主的人。他們並未被神棄絕，但他們以為他們已經被棄絕，所以他們一生度著畏懼、絕望、痛苦、悲觀的生活。他們自己的境況既然這樣困苦可憐，自然更不能幫助別人、引領別人了。<br>\n<br>\n<br>\n　　聖經怎樣回答這個問題呢？<br>\n<br>\n<br>\n　　「我們若說自己無罪，便是自欺，真理不在我們心裏了。我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。」(約壹一8-9)<br>\n<br>\n<br>\n　　這段經文中的「我們」是甚麼人呢？約翰這封信不是寫給未得重生的人，乃是寫給已經得了重生的人的。而且他不是說「你們」，乃是說「我們」，那是連他自己也包括在裏面了。大概總不會有人說寫那封信的老使徒約翰未曾得重生吧。他說:「我們若說自己無罪，便是自欺，真理不在我們心裏了。」如果得了重生的人不能再犯罪，這兩句話又怎樣講呢？往下他又告訴我們一個得潔淨的方法，「我們若認自己的罪，神是信實的，是公義的，必要赦免我們的罪，洗淨我們一切的不義。」這裏約翰叫我們知道我們有罪，但不必絕望，不必畏懼，只要我們能認自己的罪，就必得著赦免和洗淨。同時我們在這一節經文中又可以看出得了重生的人仍能犯罪，正因為得了重生的人能犯罪，所以他們須要認罪，好得著赦免和洗淨。容我們往下再讀約翰所寫的幾句話:<br>\n<br>\n<br>\n　　「我小子們哪，我將這些話寫給你們，是要叫你們不犯罪。若有人犯罪，在父那裏我們有一位中保，就是那義者耶穌基督。他為我們的罪作了挽回祭，不是單為我們的罪，也是為普天下人的罪。」(約壹二1-2)<br>\n<br>\n<br>\n　　這一段話也是寫給已經得了重生的人的。約翰說他寫這話給他們是要叫他們不犯罪。既須要寫這話給他們，叫他們不犯罪，可見他們是能犯罪的。正因為他們能犯罪，所以用得著約翰寫這話給他們，幫助他們、提醒他們，叫他們不犯罪。但不幸有人犯了罪將怎樣呢？約翰往下說甚麼呢？他說:「若有人犯罪，就顯明這人不是屬神的，這人未曾得著重生」嗎？或說:「若有人犯罪，他就是明知故犯，再不要指望得赦免」嗎？或說:「若有人犯罪，神必要取消他得救的資格，除掉他所得兒子的名分」嗎？不是這樣。約翰未曾這樣說。這些說法是後來的人發明的。約翰所說的乃是:「若有人犯罪，在父那裏我們有一位中保，就是那義者耶穌基督，祂為我們的罪作了挽回祭……。」<br>\n<br>\n<br>\n　　啊！這是何等寶貴的話！這話是怎樣能幫助那些被罪打傷的信徒？怎樣能安慰他們，使他們不致絕望，不致灰心？如果神的每一個孩子都清楚記得這話，將要有多少無謂的痛苦、畏懼、憂愁、失望都被消除？將要有多少被罪打傷的信徒立時就得著醫治？<br>\n<br>\n<br>\n　　但也許有人以為聖經中有這一段教訓真是極不好的，他們想這段經文豈不要使許多信徒有恃無恐的犯起罪來。他們想我們應當極嚴厲的警誡信徒說，若是得了救的人再犯罪，他們就是將神的兒子重釘十字架，他們再沒有得赦免的指望，這樣方可以幫助信徒不敢犯罪。他們想如果講得救的人犯了罪仍能蒙赦免，必要有許多信徒放膽去犯罪。那是何等可怕的事呢！<br>\n<br>\n<br>\n　　上面所說的這種思想是由於不明白聖經的道理而發生的。若是一個信徒真明白重生的道理，而且他自己也有過跟隨主的經驗，他必不會說這種話，也決不再有這種顧慮，他不但不說這一段經文有害，他正要因著這一段經文感謝神、讚美神了。<br>\n<br>\n<br>\n　　比方說我有一次住在一位朋友家中，一天早晨我用剃刀刮臉的時候失手將臉割破了一塊。那一位朋友家中本來備有許多醫藥用品，他一看見我割破了臉，便立刻拿一瓶創傷藥，取出一些來塗在我的傷處，並且他將一瓶創傷藥送給我，又告訴我無論甚麼時候割破了臉，或是割傷了手，都可以隨時塗一些在傷處，免得有甚麼毒物從傷口進去，以致染毒，發生危險。我的朋友又應許我，甚麼時候用完這一瓶藥，他還要再送給我。我因為得了這樣有用的東西可以避免受傷中毒的危險，便十分感謝我的朋友。以後我回到自己屋裏打開這個瓶子一看，其中的藥不少，我計算這瓶藥總可以用一百幾十次，於是我便拿起刮臉的剃刀來，向臉的左邊右邊橫著著連割了好幾刀，以後再取些藥出來照著傷口的數目一一塗上。我喊叫說:「現在好了，我有創傷藥了。我可以時常割破我的臉、我的手也無所顧了。」請問如果我這樣作起來，看見我的人要說我甚麼呢？我知道他們一定要說我瘋了。但我不會這樣作，我決不會這樣作。創傷藥是有用處的好東西，我感謝著領受我的朋友的餽贈，我要保存這瓶藥，以備我失手割破皮肉的時侯使用，但我泱不肯因為有藥的緣故就任意去割破我的皮肉。割破自己的皮肉自己要受傷害，要感痛苦，除非是神經有病的人，試問誰肯這樣作呢？<br>\n<br>\n<br>\n　　約翰壹書二章一、二節的話正像神給祂的孩子們的一瓶創傷藥。祂看見他們有時因不留意以致受傷-犯罪，祂恐怕他們因受傷而染毒-失望跌倒，所以給他們這瓶藥,叫他們在受傷的時候拿來塗上。創傷藥是為人失手割破皮肉的時候用的，但沒有人因為有了藥便任意割破自己的皮肉，因為割破自己的皮肉自己要感受痛苦的。神給祂的孩子們的這一段恩惠的言語是為信徒弱犯罪的時候用的，但沒有信徒因為有了這段恩惠的言語便去任意犯罪，因為犯罪在一個得了重生的信徒身上是最痛苦的事，比一個人割破了他的皮肉還要痛苦許多倍。我要將這瓶屬靈的創傷藥介紹給一切信主的人，我不怕他們因為聽了這段教訓去犯罪，因我知道真得了重生的人一定不肯故意犯罪。或者有一些並未真實悔改信主，並未得著重生的教友(注意我稱他們為教友，卻不稱他們為基督徒)，因為聽了這一段經訓就有恃無恐的去犯罪，但這並不足顧慮，因為沒有得重生的人無論如何總是喜歡犯罪，就是沒有這段經文，他們所犯的罪又何嘗少一些呢。神的應許是為祂的孩子們(已得重生的人)預備的，未曾得重生的假信徒若去妄用神的話，那就不是我們所能禁止的了。<br>\n<br>\n<br>\n　　一個信徒犯了罪，正如一個人受了傷一樣。人都不願意受傷，然而人都免不了受傷。我們應當囑咐我們的小孩子小心自己不要受傷，同時我們也當為他們預備治療創傷的藥品，使他們在偶然受傷的時候不至驚惶失措。我們可以將受傷的痛苦和危險告訴他們，使他們因此懷著戒心，謹慎自己，免得受傷。但我們萬不可告訴他們說，人一受傷就立刻會因傷身死的。如果我們想必須這樣警誠我們的小孩子，他們才不敢傷害自己，那樣有一日他們偶然受了一些傷，那種傷並不致危及性命，但小孩子因驚恐過度卻已嚇得患了神經病，成了廢人。那是何等愚昧的辦法呢！<br>\n<br>\n<br>\n　　真得了重生的人都不願意犯罪，然而他們卻難免犯罪。我們那位有智慧又有慈愛的天父一方面在聖經中警誡我們不要犯罪，將犯罪的害處都指示我們，一方面又為我們預備了一些救急的藥品，使我們在偶然犯罪的時候可以應用，免得我們陷入更大的危險中。可憐許多無知的信徒不知道從哪裏聽來一種道理，竟說信徒得了重生以後如果犯罪必定再不能被赦免，連他們所得的救恩與生命也要失去。其實犯罪的害處本來還沒有這樣大(自然犯罪是有許多害處的)，這種錯誤的道理卻把那些偶然犯罪的信徒嚇得心靈患了重病，有的經過多日才得痊愈，有的一生差不多成了廢人。這是何等可惜的事呢！<br>\n<br>\n<br>\n　　現在我們離開約翰壹書，來讀哥林多前書中的幾段話:<br>\n<br>\n<br>\n　　「奉神旨意，蒙召作耶穌基督使徒的保羅，同兄弟所提尼，寫信給在哥林多神的教會，就是在基督耶穌裏成聖、蒙召作聖徒的，以及所有在各處求告我主耶穌基督之名的人。基督是他們的主，也是我們的主。」(林前一1-2)<br>\n<br>\n<br>\n　　「你們仍是屬肉體的，因為在你們中間有嫉妒、紛爭，這豈不是屬乎肉體、照著世人的樣子行嗎？」(林前三3)<br>\n<br>\n<br>\n　　「風聞在你們中間有淫亂的事。這樣的淫亂連外邦人中也沒有，就是有人收了他的繼母。你們還是自高自大，並不哀痛，把行這事的人從你們中間趕出去。」(林前五1_2)<br>\n<br>\n<br>\n　　「你們中間有彼此相爭的事，怎敢在不義的人面前求審，不在聖徒面前求審呢？……你們竟是弟兄與弟兄告狀，而且告在不信主的人面前。你們彼此告狀，這已經是你們的大錯了。為甚麼不情願受欺呢？為甚麼不情願吃虧呢？你們倒是欺壓人、虧負人，況且所欺壓所虧負的就是弟兄。」(林前六1-8)<br>\n<br>\n<br>\n　　「人應當自己省察，然後吃這餅、喝這坏。因為人吃喝，若不分辨是主的身體，就是吃喝自己的罪了。因此，在你們中間有好些弱的與患病的，死(原文是睡)的也不少。」(林前一一28_30)<br>\n<br>\n<br>\n　　請問哥林多的信徒是不是得了重生的人呢？在這封信的起始保羅稱他們為在基督耶穌裏成聖蒙召作聖徒的。我們能說在基督耶穌裏成聖的人還未曾得重生嗎？未曾得重生的人能稱為「聖徒」嗎？從保羅所寫的話中可以看清楚哥林多的信徒確是得了重生的人。但在這一封書信裏，我們看見在這些信徒中曾見「嫉妒紛爭」、「淫亂的事」、「彼此相爭」、「弟兄與弟兄告狀，而且告在不信的人面前」、「欺壓人、虧負人」、「吃喝自己的罪」等等的事，這些明顯的事實清清楚楚的告訴我們得了重生的人還能犯罪，而且有時還能犯很大的罪。<br>\n<br>\n<br>\n　　容我們再讀另外一封信裏的幾段話:<br>\n<br>\n<br>\n　　「奉神旨意，作基督耶穌使徒的保羅，寫信給在以弗所的聖徒，就是在基督耶穌裏有忠心的人。」(弗一l)<br>\n<br>\n<br>\n　　「所以，你們要棄絕謊言，各人與鄰舍說實話，因為我們是互相為肢體。生氣卻不要犯罪，不可含怒到日落，也不可給魔鬼留地步。從前倫竊的，不要再倫，總要勞力，親手做正經事，就可有餘分給那缺少的人。污穢的言語一句不可出口，只要隨事說造就人的好話，叫聽見的人得益處。不要叫神的聖靈擔憂，你們原是受了祂的印記，等候得贖的日子來到。一切苦毒、惱恨、憤怒、嚷鬧、毀謗，並一切的惡毒，都當從你們中間除掉，並要以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裏饒恕了你們一樣。」(弗四25-32)<br>\n<br>\n<br>\n　　保羅稱以弗所的信徒為聖徒，為基督耶穌裏有忠心的人，足證這些人不但已經得了重生，而且他們屬靈的程度還很高。就是對這些人保羅寫了上文所引的一大段教訓。他勸他們「要棄絕謊言，各人與鄰舍說實話」、「生氣卻不要犯罪」、「不可給魔鬼留地步」、「不要再倫」、「污穢的言語一句不可出口」、「不要啡神的聖靈擔憂」。他父勸他們除掉「一切苦毒、惱恨、憤怒、嚷鬧、毀謗，並一切的惡毒」。如果得了重生的人不能犯罪，保羅寫這一大段教訓不是完全沒有意思了嗎？我們不用勸誠一個啞巴兒童說:「不要說謊，不要罵人。」因為啞巴不會說話，他不能說謊，也不能罵人。我們也不用勸誡一個瞎眼的人說:「不要看誨淫的小說和引人犯罪的電影。」因為瞎子甚麼都看不見，根本不能看小說和電影。如果得了重生的人不能犯罪，保羅寫這一大段教訓不是和教訓啞巴不要說謊、罵人，教訓瞎子不要看誨淫的電影、小詭一樣的毫無意義了嗎？<br>\n<br>\n<br>\n　　豈單在以弗所書中有這一類的教訓呢？在別卷書信裏不也有許多這一類教訓嗎？使徒所寫的書信沒有一封是寫給不信的人的。如果得了重生的人不能犯罪，這些教訓不都成了毫無意思的「廢話」了嗎？不用說普通的信徒，提摩太是保羅所倚重的同工，保羅稱他為愛的兒予，就是這樣的一位聖潔忠心的神僕，保羅還是教訓他「逃避少年的私慾，同那清心禱告主的人追求公義、信德、仁愛、和平。」(提後二22)若是提摩太還須要「逃避少年的私慾」，得了重生的人還能犯罪的真理，不是更加顯明了嗎？<br>\n<br>\n<br>\n　　容我們現在再看一段保羅自己的經驗:<br>\n<br>\n<br>\n　　「我們原曉得律法是屬乎靈的，但我是屬乎肉體的，是已經賣給罪了。因為我所做的，我自己不明白，我所願意的，我並不做，我所恨惡的，我倒去做。若我所做的，是我所不願意的，我就應承律法是善的。既是這樣，就不是我做的，乃是住在我裏頭的罪做的。我也知道在我裏頭，就是在我肉體之中，沒有良善。因為，立志為善由得我，只是行出來由不得我，故此，我所願意的善，我反不做，我所不願意的惡，我倒去做。若我去做所不願意做的，就不是我倣的，乃是住在我裏頭的罪倣的。我覺得有個律，就是我願意為善的時侯，便有惡與我同在。因為按著我裏面的意思(原文是人)，我是喜歡神的律，但我覺得肢體中另有個律和我心中的律交戰，把我擄去，叫我附從那肢體中犯罪的律。我真是苦啊！誰能救我脫離這取死的身體呢？」(羅七14_24)<br>\n<br>\n<br>\n　　無疑的，保羅這一段話是述謝他重生以後所經過的一種戰爭的經驗。他已經得了重生，他裏面有一個新人。那個由神而生的裏面的人喜歡神的律。「因為按著我裏面的人，我是喜歡神的律。」但他「覺得肢體中另有個律」和他「心中的律交戰，把他擄去」，叫他「附從那肢體中犯罪的律」。他陷在一種非常苦痛的境況中，這種境況是他在未得重生以前所未曾經歷過的。他定意要為善，但是竟做不到，他決心離棄惡事，但他竟離棄不了，他不願意隨從那肢體中犯罪的律，但他竟被它擄去。他失去了自由，他感到不可名狀的苦痛和失望，以致他呼喊說:「我真是苦啊！誰能救我脫離這取死的身體呢？」多少真實得了重生的信徒都能從心中響應保羅所說這段話。他們經驗過這種戰爭，遭遇過這種失敗，惑受過這種痛苦。他們中間也有許多人因為不明白這是新舊人的交戰，竟誤以為自己未得重生，所以才有這種苦況，如果再有人教訓他們說得了重生的人必不能犯罪，他們更要想自己是未曾得重生了。其實這種經驗正是一個證據證明一個人得了重生。未得重生的人不喜歡神的律，罪的律也不會擄他，因為他根本是完全服在罪的權下。每一個得了重生的人都有過這種戰爭的經驗。有許多得了重生的人也長久茹苦含辛的在這種苦況中度生活。這種苦況是得了重生的人必定經歷過的，然而他們不當長久在這種苦況當中生活。聖靈在聖徒身上的工作，就是要使他們經過這種戰爭而得著一種勝利的生活，正如保羅在羅馬書第八章裏所述的:「賜生命聖靈的律，在基督耶穌裏釋放了我，使我脫離罪和死的律了。」(羅八2)<br>\n<br>\n<br>\n　　有一段經文常被人誤解，被人引用作為得了重生的人不能犯罪的證據:<br>\n<br>\n<br>\n　　「犯罪的是屬魔鬼，因為魔鬼從起初就犯罪。神的兒子顯現出來，為要除減魔鬼的作為。凡從神生的，就不犯罪，因神的道(原文是種)存在他心裏，他也不能犯罪，因為他是由神生的。」(約壹三8_9)<br>\n<br>\n<br>\n　　有些人引證這段經文說，這裏不是明說「從神生的，就不犯罪了嗎？不是又說「他也不能犯罪」嗎？那樣這倒真希奇了！我們在上面所查的一切經訓裏，已經看見重生的人能犯罪，這裏怎麼又說不能呢？有些批評聖經的人又在那裏振振有辭了。他們說:「啊，我們早就說聖經是不可信的，聖經中有許多彼此衝突、互相歧異的地方，這不是一個鐵證嗎？不用說新約與舊約有許多彼此不合的地方，也不用說不同的兩卷書中有許多互相矛盾的地方，就是在同一卷書中，就有這樣彼此衝突的說法。約翰壹書第一、兩章中明說得了重生的人還能犯罪，第三章中又說『從神生的就不犯罪，… 他也不能犯罪。』這不是清清楚楚的顯明聖經中有許多錯誤嗎？」不，聖經沒有錯誤。若有錯誤，不是聖經本身的錯誤，乃是人弄出來的，或是譯聖經的譯錯，或是解聖經的人解錯，若是我們誤解了約翰壹書三章八、九節的意思，我們就難免說這兩節的話與別的經文互相衝突了。但我們若明白了這兩節的真義，就曉得這兩節與其他各段實在仍是相合不悖的了。<br>\n<br>\n<br>\n　　「凡從神生的，就不犯罪」，「他也不能犯罪」，這是千真萬確的真理。神不犯罪，所以神所生的人也不犯罪。我篤信這事沒有少許的疑惑，但我們要問神所生的人是甚麼樣式？我們這個看得見的外面的人是不是神所生的呢？自然不是。這個外面看得見的人是父母生的，是從肉身生的。「從肉身生的就是肉身，從靈生的就是靈。」一個人得了重生以後，他裏面有了一個新人，這個人是被神所生的，是像神的，是有神的性情的,這個人不犯罪，也不能犯罪，因為他是由神生的。但那個外面的人卻是從肉身生的，是能犯罪的，也是傾向罪的。一個人得了重生以後，那外面的人並未曾死去，乃是仍然存在那裏，不過他裏面卻多了一個被神所生的「裏面的人」。兩個性情相反的人住在一處真是一件不幸的事。他們常常惹起爭端，常常吵鬧，這就是保羅所說:「因為按著我裏面的人，我是喜歡神的律，但我覺得肢體中另有個律和我心中的律交戰，把我擄去，叫我附從那肢體中犯罪的律。」一個得了重生的人是有兩個人的- 一個是外面的，一個是裏面的。外面的人是從肉身生的，是污穢的、喜愛犯罪的，裏面的人是從聖靈生的，是聖潔的、恨惡罪的，正是因為這個緣故，許多得了重生的人常感到保羅在羅馬書第七章所說的那種困難:「立志為善由得我，只是行出來由不得我，故此，我所願意的善，我反不做，我所不願意的惡，我倒去做。」<br>\n<br>\n<br>\n　　許多實在得了重生的人因為不明白這個極大的真理，便陷在一種懷疑失望的苦境裏。他們在悔改信主的時候，是那樣的為罪憂傷痛悔，是那樣破釜沈舟的定志要永遠與罪斷絕關係。他們想自己既然得了重生，有了新生命，並且又立定這樣堅決的心志，從此一定可以完全脫離罪的束縛，作一個自由自在、聖潔無疵的人了。誰想到過了不多時竟遇著這樣劇烈的戰爭，而且屢屢的遭遇異常苦痛的失敗，這時他們真好似陷在五里霧中。他們心想若說自己未曾重生呢，卻清清楚楚的有悔改得救的經驗，若說自己得了重生呢，怎麼現在竟會有這種劇烈的戰爭，而且又遭遇這種苦痛的失敗呢？當他們陷在這種苦境中的時候，極容易受撒但的攻擊，或是失丟信心，或是跌倒退後。只有真理的光能幫助他們看明白這究竟是怎麼一回事。<br>\n<br>\n<br>\n　　我們若明白這新人舊人交戰的事，便曉得信徒有這種劇烈的戰爭不但不足以證明他們未得重生，反倒證明他實在是得了重生。他們遭遇苦痛的失敗就是因為他們那「裏面的人」力量微弱，不足勝過那「外面的人」。他們已經得了重生，不該再懷疑到重生的事，他們現在所須要的就是求神「按著祂豐盛的榮耀，藉著祂的靈」，叫他們「裏面的人剛起來」(弗三16)。如果他們那「裏面的人」能剛起來，制服他們「外面的人」，他們便要度著一種聖潔得勝的生活了。<br>\n<br>\n<br>\n　　或有人說，得了重生的人既然也能犯罪，並且有時還能屢次陷在罪中不能自拔，那樣他們與未得重生的人不是完全一樣了嗎？我要回答這問題說，不是的。未得重生的人與得了重生的人固然都能犯罪，但他們對於罪的態度和犯罪以後的感覺卻是完全兩樣。未得重生的人不但犯罪，而且喜愛犯罪。他們活在罪中非但不感覺痛苦，反倒引為幸事。他們願意活在罪裏，得了重生的人也犯罪，但他們卻恨惡罪。他們不願意犯罪，但他們卻難免陷在罪中。當他們陷在罪裏的時候，他們感覺到一種不可名狀的痛苦。他們巴不得立時有人將他們從罪中救拔出來。他們喊著說:「我真是苦啊！誰能救我脫離這取死的身體呢！」<br>\n<br>\n<br>\n　　大約我們都看見過羊與豬這兩種家畜吧。這兩種家畜中間有一種極顯見的分別-前者喜愛潔淨，後者喜愛污穢。因為羊的性情喜愛潔淨，所以祂願意住在潔淨的地方，吃潔淨的食物，喝潔淨的水。因為豬的性情喜愛污穢，所以祂願意住在污穢的地方，吃污穢的食物，喝污穢的水。羊固然是喜愛潔淨的，但他們如果不謹慎，也難免落在豬所喜歡居住的泥坑中，以致弄得全身都是污泥，看見他們的人若不仔細分辨，也許會拿他們當作了豬。雖然這樣，羊總是羊，我們決不能因為看見他們落在泥坑中，弄得滿身是泥，便說他們是豬，因為他們雖然落在泥裏，但是他們並不喜歡在那個地方，他們雖然弄得滿身是泥，但是他們並不願意這樣。當他們落在泥坑中的時候，他們感到一種深切的痛苦，他們發出求救的呼聲來，巴不得有甚麼人快來，將祂們從這種污濁困苦的泥坑中救拔出來。豬卻不是這樣了，他喜歡在泥坑裏，因此他們四處尋找泥坑，及至遇見這種污穢的地方，便立刻跑到裏面去，在那種臭不可聞的泥水裏找些污穢的東西，吃下去、喝下去，滿足他們那種喜愛污穢的慾望。他們在那種污穢的地方不但不呼求人的救助，反得意洋洋。若有人想要將他從泥坑裏救拔出來，他們倒要恨惡那人，用他們的利齒咬傷那人的手。<br>\n<br>\n<br>\n　　得了重生的人與未得重生的人所有的一個大分別就是這個。一個得了重生的人好像一隻羊，他有神的性情，所以他喜歡潔淨，不過，他住在這樣一個處處都是泥坑、陷阱的罪惡世界中，稍有不慎，便會落到罪惡的泥坑裏，沾染上一些罪惡。但一個得了重生的人落在罪惡裏正像一隻羊落在泥坑裏一般，他會感到不可名狀的痛苦，不住的從裏面發出求救的呼聲，他渴望從罪惡中得著釋放和解救。一個未得重生的人就不是這樣。他尋找機會去犯罪，以犯罪為樂。他在罪惡中正像一隻豬在泥坑裏一般的得意，如果有人哀憐他，設法救他脫離罪惡，他不但不樂意受那人的幫助，反倒以為那人要害他，是要羞辱他，是要損害他的利益和名譽，因此怒目相向，與那人為敵。這種情形我們不是屢汰的看見嗎？<br>\n<br>\n<br>\n　　我在不明白這些真理的時候，以為凡品行好的基督徒才是基督徒，品行不好的就是假基督徒，現在我才明白這種判斷有時是對的。品行不好的基督徒誠然有許多果真是假的，然而其中也有一些正像落在泥坑中的羊，陷在罪裏，但是不願意在那裏。他們犯了罪是我們看見的，我們卻未曾看見他們是怎樣的感到痛苦不安，其實他們為此不知道落過多少滴眼淚，發過多少次嘆聲。他們盡力掙扎，要想脫離罪惡的束縛。他們幾次的勝利我們未曾注意，但他們幾次的失敗卻都被我們看見，因此我們便說他們是假基督徒，是未得重生的。請想他們冤屈到了甚麼地步！請問我們這種武斷是不是合理呢？<br>\n<br>\n<br>\n　　察驗一個人是否得了重生，不要只看他是否犯罪，更要緊的是看他對罪的態度如何。得了重生的人能犯罪，然而他們斷不能喜愛犯罪。未得重生的人不但能犯罪，而且喜愛犯罪。這就是這兩種人中間最大的一個分別。<br>\n<br>\n<br>\n　　不引領人到基督面前使他悔改信主得看重生，只去改良一下他的環境，幫助他去掉一些外面的壞習慣嗜好，盼望他從此以後，可以作好人不再犯罪，這正像把一隻豬從泥坑裏拉出來，為他用淨水洗浴，然後預備一間清潔的屋子，叫他住在裏面一樣。當這隻豬住在這間清潔的屋子裏的時候，他的外面實在變清潔了。但有一日看守的人忘記將門關好，這隻豬便立時逃出去，一直跑回他從前所躺臥的泥坑中，恢復了祂從前的污穢生活。裏面的性情沒有改變，只改變一些外面的事，是沒有多少益處的。現在許多傳道的人，所講的那種「改良社會、提高人格」的道理就是為豬洗澡的辦法。這種辦法永遠不會收甚麼真實的效果，惟有傳揚基督耶穌的福音，指示人悔改得救的道路，幫助人信主得重生，才是徹底的辦法。<br>\n<br>\n<br>\n　　得了重生的人仍能犯罪，不單是因為他們處在污穢邪惡的世界中，隨時有試探和陷阱，也是因為他們裏面有兩個絕對相反的性情:一個是屬地的，一個是屬天的，一個是污穢邪惡的，一個是聖潔良善的，一個是在第一次生的時候得著的，一個是在第二次生的時侯得著的。這兩個性情也就是我們以前所說的兩個人-外面的人和裏面的人。外面的人強過裏面的人，裏面的人便被外面的人制勝，裏面的人過外面的人，外面的人便被裏面的人克服。裏面的人得勝掌權的時候，這個信徒就度著聖潔、高尚、快樂、滿足的生活，外面的人得勝掌權的時候，這個信徒就度著污穢、墮落、痛苦、煩惱的生活。正是因為這個緣故，保羅寫信給以弗所的教會說:「因此，我在父面前屈膝，(天上地上的各家，都是從祂得名。)求祂按著祂豐盛的榮耀，藉著祂的靈，叫你們心裏的力量剛強起來。」(弗三14-16)這是保羅為教會所奉獻的禱告，這也應當作為我們每個信徒在神面前所發的呼求。<br>\n<br>\n<br>\n　　屬神的人在世界上生活的時侯，常常遭遇三種仇敵的攻擊。一個仇敵是他們的肉體，或說外面的人，一個仇敵是空中掌權的惡魔，還有一個仇敵就是這伏在撒但權下的世界，或說這污穢邪惡的社會。從人事一方面看起來，我們真是毫無得勝的指望。這三個仇敵中的一個就足能制服我們而有餘，何況三個仇敵聯合起來向我們進攻呢？這罪惡的世界在我們四面包圍著我們，撒但從空中向我們進攻，找們的肉體在裏面起來響應。這種情勢拿現代戰爭來形容，正可以說四面被海陸軍包圍，空中又有飛機的轟炸，裏面還加上第五部隊的擾亂。可憐的基督徒！保守陣地尚且辦不到，那裏還提得到勝利呢！<br>\n<br>\n<br>\n　　感謝神，我們現在藉著祂的話，確實的知道我們雖然處在這種四面受敵的境況中，卻仍有得勝的指望，因為我們的元帥基督已經戰勝了一切的仇敵。祂永遠活著，祂要扶助我們，增加我們的力量。祂要率領我們與那些兇猛的仇敵作戰。我們靠著祂不但能得勝，而且能得勝有餘。只要我們信祂、靠祂、親近祂、聽從祂的命令，我們必能看見祂的恩典是夠我們用的，祂的能力是在我們的弱上顯得完全。那時我們必要像保羅那樣說:「所以，我更喜歡誇自己的頓弱，好叫基督的能力覆庇我。……因我甚麼時候頓弱，甚麼時候就剛強了。」(林後一二9-10)<br>\n<br>\n<br>\n(orange)</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n", "images": [], "first_published_at": "1639139974"}