{"id": "269192232", "public_at": "1163568875", "last_modified": "1547993613", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "上帝、耶穌", "category_id": "3270840", "link": "https://mickey1124.pixnet.net/blog/post/269192232", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "三位一體（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 288, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 4, "shareds_count": 0, "hit": 288}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687675805&random=2698395526&check=175424429&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269192232%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "誠然聖經沒有明提“三位一體”這幾個字，但絕不能說聖經沒有提及三位一體的真理。<!--more-->陳終道<br><br><br>　　我們所信的神是三位一體的神。許多人覺得這句話難以領會，甚至有人說：聖經沒有明說“三位一體”這句話。誠然聖經沒有明提“三位一體”這幾個字，但絕不能說聖經沒有提及三位一體的真理。因為事實上聖經不但明明讓我們看見這位創造萬有的主宰是三位一體的神，而且從舊約到新約一而再地顯明這獨一的神有三種身位卻仍稱為獨一的神而不是三個神。 <br><br><br>　　這三位而獨一的神是有位格有生命的，即有感情、理智，有自由意志，有智慧能力，有存在“空間”（無所不在）的創造者。祂不是抽象而虛無飄渺的，也不是一種能力而沒有位格的。舊約的摩西曾要見神的面，神只允許他可以見祂的背（出三三：19-23），神造人時明說按照祂自己的形像樣式造人，新約路加福音記載主耶穌向門徒復活顯現時曾這樣說：“魂無骨無肉，你們看我是有的。”（路二四：38-40）可見神是有形體的。不過“神是個靈”（約四：24），祂的位格、生命、存在“空間”都是屬靈界的，不是屬物質的。對於屬靈境界的事，我們現在所知有限，要到我們也進入靈界時才可能完全知道（林前一三：9、12）。所以神的三位一體，我們不能用屬物質界的位格與形體來領會，正如我們無法領會復活了的主耶穌怎麼在“門都關了”的情形下，忽然站在門徒當中（約二○：19），因為靈界的空間與形體跟物質界的情形完全不同。 <br><br><br>　　有人主張把“位”與“體”兩字都除去，只稱神是“三而一的神”，但無論“三而一”或“三一”，偶然用作簡稱則可，用以取代“三位一體”則不可，因“三而一”不能表明神的位格與形體。所以神的三位一體是屬靈的奧秘，只能憑聖經所顯示的領會，不能單憑人的理智領會。　　現在讓我們簡要地查考聖經，看看聖經所顯明給我們看見的神是如何三位而又一體的。　　 <br><br><br>一．獨一神的“我們” <br><br>　　聖經中有好些經節，有很特別的句法，顯明神是獨一卻不只一位的，如： <br><br><br>　　“神說我們要照著我們的形像，按我們的樣式造人……”（創一：26） <br><br>　　“耶和華說……我們下去，在那裏變亂他們的口音……於是耶和華使他們……”。注意：第六節耶和華（英譯作單數的Lord），既是一位怎麼又說“我們下去……”？既說“我們下去”，下文第八節卻仍是一位“耶和華”，可見這獨一的神是位合一的“我們”。 （創一一：6-8） <br><br>　　“我又聽見主的聲音說，我可以差遣誰呢？誰肯為我們去呢？”在此這位單一的“主”用了單數的“我”，同時又用雙數的“我們”，可見這獨一的神所顯示給人的是可以同時用“我”或“我們”的。這是聖經提到三位一體之神時獨特的用法。 （賽六：8） <br><br><br>二．“我們”是誰 <br><br>　　既然神用了“我們”的自稱，那“我們”是誰？就是聖父、聖子、聖靈。例如： <br><br><br>　　主耶穌受洗後從水裏上來，父神的靈降在祂身上證明祂是神的愛子──“……天忽然為祂開了，祂就看見神的靈（聖靈），彷彿鴿子降下，落在祂（聖子）身上，從天上有聲音說，這是我（聖父）的愛子，我所喜悅的。”（太三：17） <br><br><br>　　主耶穌升天之前吩咐門徒，要去“使萬民作我的門徒，奉父子聖靈的名，給他們施洗。”（太二八：19）父子聖靈就是那“我們”的三位，卻算同一個名──父子聖靈的名。 <br><br><br>　　使徒保羅為哥林多信徒祝福時，也把父子聖靈合在一起，成為今日教會最常用的祝詞──“願主耶穌基督（聖子）的恩惠，神（聖父）的慈愛，聖靈的感動，常與你們眾人同在。”（林後一三：14） <br><br><br>　　哥林多前書第十二章四至六節“恩賜原有分別，聖靈卻是一位。職事也有分別，主卻是一位。功用也有分別，神卻是一位，在眾人裏面運行一切的事。”本節明明指出聖靈、聖子、聖父三位，卻又是同在眾人心裏運行的神。（另參弗四：4-6） <br><br><br>三．合一而獨一的三一神 <br><br><br>　　聖經不但顯明這位萬物創造主有聖父、聖子、聖靈三個身位，也顯明這三位是合一而獨一的神。 <br><br><br>　　1. 聖經明說神是獨一的 <br>　　A.“以色列啊，你要聽，耶和華我們神是獨一的主。”（申六：4） <br><br>　　B.“……除了我以外，再沒有神，我是公義的神，又是救主，除了我以外，再沒有別神。”（賽四五：21） <br><br>　　C.“那文士對耶穌說，夫子說，神是一位，實在不錯，除了祂以外，再沒有別的神。”（可一二：32） <br><br>　　D.“認識你獨一的真神，並且認識你所差來的耶穌基督，這就是永生。”（約一七：3） <br><br>　　E.“那能保守你們不失腳，叫你們無瑕無疵，歡歡喜喜站在他榮耀之前的，我們的救主獨一的神。”（猶：24）（注意：“救主”就是神，且是獨一的神。 ） <br><br><br>　　所以不論新舊約聖經都一再明說神是“獨一”的神。雖然有父、子、聖靈三個身位的顯示，卻仍是獨一的。 <br><br><br>　　2. 聖經明示“三位”是合一的 <br><br><br>　　A. 主耶穌明說：“我與父原為一。”（約一○：30）又說：“人看見了我，就是看見了父，……我在父裏面，父在我裏面……”（約一四：9-10） <br><br>　　B. 聖經給我們看見從聖靈生的就是從神生的，就是領受了永生神的生命，可以進入神的國（約三：5），成了神的兒女（約一：12-13），所以領受聖靈就是領受了神。 <br><br>　　C. 欺哄聖靈的就是欺哄神──教會初期，有一個人名叫亞拿尼亞，欺哄聖靈，彼得說這“不是欺哄人是欺哄神了”（徒五：3-5），所以，聖靈就是神。 <br><br>　　D. 人因信領受聖靈（弗一：13-14），也就是基督因信住在人心裏（弗三：17）。基督說祂來是叫人得生命（約一○：10），而聖靈也同樣稱為賜生命的聖靈（羅八：2），所以聖子與聖靈也是一體的。 <br><br>　　E. 主耶穌與門徒臨別的最後禱告中說：“……使他們都合而為一，正如你父在我裏面，我在你裏面，使他們也在我們裏面……”（約一七：21），這禱告顯示創造主是三位是合一的，而且那些有了創造主生命的人可以在祂裏面合一。所以歌羅西書第三章第三節說：“你們的生命與基督一同藏在神裏面。”歌羅西信徒還活在世上，怎麼說他們的生命與那已經升到天上的基督一同藏在神裏面呢？因這是按信徒所領受屬靈的生命來說的。 <br><br><br>　　總而言之，屬靈之神的三位是合一的。所有領受了永生神之生命的人，也都與祂合一，又彼此合而為一，成為祂奧秘的身體。所有祂的兒女們都在這奧秘身體裏互相作肢體。這是基督道成肉身，藉十架受死所成就的救贖工作的效果。所有信耶穌的人，不但因祂的贖罪不再為自己的罪受永刑，且因領受了創造主的生命而在神的性情上有分（彼後一：4），可以讓基督在我們裏面活著（加二：20），因而一舉一動可以有新生的樣式了。　　 <br><br><br>四．聖父聖子聖靈在各方面的合一 <br><br><br>　　1. 在創造方面 <br>　　通常我們都說是父神創造天地（創一：1），但神創造天地時，“神的靈運行在水面上……”（創一：2）。詩篇第一百零四篇第三十節又說：“你發出你的靈，他們便受造”，而希伯來書第一章第二節說：“就在這末世，藉著祂兒子曉諭我們……，也曾藉著祂創造諸世界”，可見宇宙萬物是三位一體的神共同創造的。 <br><br><br>　　2. 在道成肉身方面 <br>　 聖父定下祂的旨意，並藉先知宣告說：“……必有童女懷孕生子”（賽七：14），又按時候差祂兒子降世（約壹四：14），聖子按神旨意到世上來（路二：11；腓二：6-8），聖靈使童女馬利亞成孕（太一：20）。於是基督（聖子）成了血肉之體到世上來，並藉著十字架之死敗壞了掌死權的魔鬼（來二：14）。 <br><br><br>　　3. 在贖罪與赦罪方面　　 <br>　　聖子基督耶穌，親身擔當了我們的罪，就是義的代替不義的（彼前二：24，三：18）。聖靈使人知罪悔改（約一六：8），聖父按祂的信實，赦免一切誠實認罪的人（約壹一：9）。 <br><br><br>　　4. 在禱告方面 <br>　　主耶穌說：“你們若奉我的名求甚麼，我必成就。”（約一四：14）奉祂的名意即靠祂的功勞。聖子藉十架受死的功勞在天上作我們的大祭司，使我們可直接向神禱告。聖靈則幫助信徒禱告，又“親自用說不出來的歎息替我們禱告”（羅八：26-27），父神因主的名而垂聽我們的禱告（約一六：23）。 <br><br><br>　　5. 在事奉方面　　 <br>　　活在罪中又習慣犯罪的人，怎能事奉聖潔的神？是三位一體的神共同工作的結果。基督（聖子）是神早已為人預備的代罪羔羊（約一：29），藉著永遠的靈（聖靈），將自己無瑕無疵獻給父神，祂的血既蒙神的悅納，也就能洗淨信徒的心。使我們可以事奉永生的神了（來九：14）。　　 <br><br><br>　　6. 在傳福音工作方面 <br>　　父神願意萬人得救，不願一人沉淪（彼後三：9），聖子耶穌捨自己作萬人的贖價（提前二：6），而成為萬人的救主（提前四：10），聖靈降臨使門徒得能力，傳福音直到地極（徒一：8），拯救罪人（徒二：41）。 <br><br><br>　　7. 在合一的工作方面 <br><br>　　父神按祂所預定的美意，使信徒在基督裏同歸於一（弗一：9-10），聖子基督使信祂的人，不分猶太外邦，男女老幼，都在祂裏面成為一（加三：27-28），聖靈賜給信徒合而為一的心（弗四：3），成為一個屬靈身體，漸漸增長（林前一二：13；弗四：16）。 <br><br><br>　　8. 以弗所書的例證 <br><br><br>　　讓我用一卷較短的新約書信──以弗所書為例證，說明聖經如何經常提及聖父、聖子、聖靈三位一體之神在各方面所顯明的合一工作： <br><br>　　A. 在信徒所能得著的基業上聖父聖子聖靈合一同工（弗一：4-14）。 <br><br>　　B. 在教導信徒更深認識神的事上，聖父聖子聖靈一同作工（弗一：7-23）。 <br><br>　　C. 使信徒被一個靈所感，成為“主的殿……神藉聖靈居住的所在”方面，聖父聖子聖靈一同作工（弗二：20-22）。 <br><br>　　D. 在使徒信徒“心裏的力量”剛強方面，聖父聖子聖靈同工不分（弗三：15-19）。 <br><br>　　E. 在教會領受屬靈的恩賜而同歸於一方面，聖父聖子聖靈合一同工（弗四：1-16）。 <br><br>　　F. 在指導信徒生活為人，明白神旨意的事上，聖父聖子聖靈同工不分（弗五：15-21）。 <br><br>　　G. 在信徒應付魔鬼爭戰上，聖父聖子聖靈同工不分（弗六：10-20）。 <br><br><br>　　所以全卷以弗所書滿了聖父、聖子、聖靈合一同工的記載，否認其中任何一位，都使整卷書信不能成書。以上的例子，只不過是聖經中許多關乎聖父、聖子、聖靈合一同工之例子的小部分，讀者只稍加留心，就在讀聖經時發現許多有關聖父、聖子、聖靈合一同工的記載。 <br><br><br>五．三位一體之神與信徒的關係 <br><br>　　信徒為甚麼要明白並堅信三位一體的神之真理？這是否只是神學家討論的題目？不是。因為在神為人所成就的救法中，有兩項重要的基礎，就是：(1) 神只能根據基督的救贖給人赦罪之恩（來九：22；羅三：24）。(2) 神只能藉聖靈重生，使人得著祂的生命（約一：13，三：5；彼前一：3-4）。但拒絕三位一體之神的真理，實際上就是拒絕了承認基督是神的兒子，或拒絕了聖靈是神。基督若不是神的兒子，怎能為我們贖罪？聖靈若不是三一神中的一位，怎能賜我們生命使我們從神而生？所以，否認三位一體之真理，其實際重點是要推翻救恩的基本要道。 <br><br><br>　　初期教會的主要異端不是否認獨一真神而是否認基督是神的兒子。因為否認基督是神的兒子，也就否認了基督是道成肉身來的。基督若不是道成肉身的主，祂縱然死在十字架上，也不過跟普通罪犯一樣地死去，不能擔當世人的罪，不能藉十架受死敗壞掌死權的魔鬼（來二：14）。祂頂多像個殉道烈士，卻不是贖罪的救主（提前二：6）。這樣，我們信耶穌是枉然的。所以基督在世上時問門徒：“人說我人子是誰？”彼得回答說：“你是基督，是永生神的兒子。”（太一六：16） <br><br><br>　　注意祂是基督與祂是永生神的兒子是不可分的。神不只設立祂的兒子為“基督”，祂是主神而為基督（徒二：36），又是“救主獨一的神”（猶：24），又被稱為“神我們的救主”（多一：3，二：10）。此外，神再沒有設立別的任何天使或人為救主，所以在天下人間沒有賜下別的名我們可以靠著得救（徒四：12）。 <br><br><br>　　所以否定三位一體的真理，絕不僅是拒絕一項有關神學理論的見解，乃是間接側面的要推翻救恩的基本原理，拆毀那基督已經為我們開通進到神面前的道路，使我們所信<br>的救恩成為不能救人的“救恩”。<br><br><br>(orange)<br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br>", "images": [], "first_published_at": null}