{"id": "269196808", "public_at": "1277863086", "last_modified": "1547992518", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與婚姻", "category_id": "3270848", "link": "https://mickey1124.pixnet.net/blog/post/269196808", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "無性婚姻自始無效？（三）婚姻成立始於何時？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 491, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 35, "shareds_count": 0, "hit": 491}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614297&random=592509345&check=1643442116&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196808%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "一、二個例子<br>接下來，我要用兩個例子，來給大家思考。<br>1.\t新人已經在教堂眾人見證之下完成婚禮，結果當天晚上新娘生病，變成植物人，雙方尚未完成性行為。請問，這樣婚姻是否無效？<br>2.\t新人已經在教堂眾人見證之下完成婚禮，結果當天晚上洞房時，新郎發現新娘胸部太小，非常憤怒，拒絕做愛，並且認為新娘欺騙，訴諸此婚姻自始無效。雙方事實上確實未完成性行為。請問，這樣可以嗎？可以因此就說婚姻無效嗎？<br><!--more-->二、婚姻的成立與否，是以性行為有無來判定？<br>婚姻的成立，是始於性行為的完成？<br>假使已經舉行公開儀式，而且雙方都已經在眾人見證之下完成，雙方都是神智清醒的人，這樣的話，只因為未有後來的性行為，婚姻就可以宣稱自始無效？<br><br><br>前面我們已經講過，約瑟和馬利亞的婚姻，在結婚之後，根本沒有性行為，但婚姻依然有效。<br>換言之，企圖用『無性』（不管是性無能、性冷感、植物人、、、）來宣稱婚姻自始無效，是站不住腳的！<br><br><br><br><br>三、聖經裡，婚姻成立，始於何時？<br>聖經裡有直接經文，講到『無性婚姻，自始無效』的嗎？<br>沒有！<br>可是，反過來講，聖經裡有直接經文，講到『無性婚姻，自始有效』的嗎？<br>也沒有！<br>事實上，讓我們回到更原始的問題：<br>婚姻成立，始於何時？<br>對此，聖經有直接經文嗎？<br>很不幸的，也沒有！<br>事實上，聖經很有趣，<br>對於『離婚』，有明確規定；<br>但對於『婚姻成立』，卻沒有明確論述。<br><br><br><br><br>四、聖經對婚姻以『不可分離』為總原則<br>因此，我們只能從間接的經文，不管是論述性，還是記敘性，都可以認真拿來思考。<br>但是解出來的觀念，一定要符合聖經整體的總原則。<br>而聖經原則很清楚：<br>一旦結婚，一生一世，不可分離。<br>所謂的不可分離、不可分開，不是說夫妻不能分隔兩地，而是說不得離婚、不得訴諸婚姻無效。<br>我再講一次，聖經對於婚姻的總原則是：<br>以『不可分離』為總原則。<br>因此，除非我們找到明確的證據，支持可以離婚，否則的話，我們就不能說那些理由可以離婚。<br>也同樣的，除非我們找到明確的證據，支持可以宣稱婚姻自始無效，否則的話，我們就不能說那些理由可以使人宣稱婚姻自始無效。<br>因為，不管是『離婚』也好，宣稱『婚姻自始無效』也好，都屬於一種『分離二者』的做法，而這是背離聖經對婚姻『不可分離』的總原則的。<br><br><br>『所以，神配合的，人不可分開』（太19：6）<br><br><br><br><br>五、聖經裡，婚姻輕易就可以成立，而且被上帝承認了<br>聖經對於何時婚約成立，沒有明確定義。<br>但是，事實上，在『不可分離』的這總原則下，我們會很驚訝發現：<br>在聖經裡，婚姻很容易就成立，而且被上帝承認了；<br>反而離婚就很難，上帝常常不承認。<br><br><br>聖經裡對於娶妻，沒有太多描述，常常就是直接講他們娶了妻子，上帝承認這段婚姻。<br>因此，我們也不容易找到關於婚姻成立的直接與間接經文。<br>勉強我只能找一些來給大家參考一下，而且僅使用創世記經文，畢竟那是上帝啟示最早的部分，是人類最遠古的部分。<br><br><br><br><br>六、一些創世記裡婚姻成立的例子<br><br><br>一、亞當夏娃<br>『耶和華神就用那人身上所取的肋骨造成一個女人，領她到那人跟前。<br>那人說：這是我骨中的骨，肉中的肉，可以稱她為「女人」，因為她是從「男人」身上取出來的。因此，人要離開父母，與妻子連合，二人成為一體』（創2：22-24）<br><br><br>以亞當和夏娃而言，他們的婚姻成立，始於何時？<br>我們根本不知道！<br>他們有性嗎？是的！<br>但他們的婚姻成立是始於性嗎？聖經可沒這樣說，我們不要過度推論！<br>我們只知道，他們的婚姻，是他們二人和上帝都承認的。<br><br><br>『與妻子連合，二人成為一體』，當然表示性是他們夫妻關係中的一部份，<br>但問題是，反過來的話，我們能不能說夫妻萬一沒有性，彼此就不算一體呢？<br>夫妻婚後假使分隔兩地，那就不是一體囉？<br>夫妻婚後假使妻子成為植物人，二人沒有性，那彼此就不是一體囉？<br>很多人年老體衰之後，夫妻已經無法有性生活，那麼，他們就不是一體囉？<br>看見了嗎？<br>經文不能偏離聖經整體總原則來解，而是必須照『正意』來解的。<br>否則我們也沒和耶穌做愛，而且也絕對不能做愛，聖經也說我們基督徒和基督是一體，不是嗎？<br>我們也沒和教會其他人做愛，而且也絕對不能做愛，聖經也說所有弟兄姊妹是一體，不是嗎？<br>性，只是夫妻成為一體的一部份，而且是很重要的一部份，但卻不是全部，<br>也不能反過來說夫妻沒有性，彼此就沒有一體。<br><br><br><br><br>二、亞伯拉罕與夏甲<br>『於是亞伯蘭的妻子撒萊將使女埃及人夏甲給了丈夫為妾；那時亞伯蘭在迦南已經住了十年。亞伯蘭與夏甲同房，夏甲就懷了孕』（創16：3-4）<br>『gave her to her husband Abram to be his wife』（KJV）<br>『把她(夏甲)給了她(撒萊)的丈夫亞伯蘭為妻』（原文直譯）<br>這段經文裡，中文和合本聖經譯做『妾』，英文KJV與希伯來原文都稱做『妻』。<br><br><br>那麼，亞伯拉罕和夏甲的婚姻，始於何時？<br>我們一樣不知道。<br>他們的婚姻始於『同房』嗎？<br>恐怕不是！<br>同房只是『結婚之後』所進行的一項步驟，而不是『結婚始於同房』。<br>當然，堅持他們的婚姻是始於同房，我也沒有意見。<br><br><br><br><br>三、以撒與利百加<br>『天將晚，以撒出來在田間默想，舉目一看，見來了些駱駝。利百加舉目看見以撒，就急忙下了駱駝，問那僕人說：「這田間走來迎接我們的是誰？」僕人說：「是我的主人。」利百加就拿帕子蒙上臉。僕人就將所辦的一切事都告訴以撒。以撒便領利百加進了他母親撒拉的帳棚，娶了她為妻，並且愛她』（創24：63-67）<br><br><br>以撒和利百加的婚姻，始於何時？<br>他們是否有舉行什麼儀式？<br>我們都不得而知，因為聖經沒講。<br>但大致上，依據這段經文，我們大概可以知道，很可能當天他們初見面，就入洞房，成為夫妻了。<br>不過，這可不是兩個人同意就算，而是雙方家長也都同意，也就是有證人的。<br>另外，請注意，在這裡，以撒與利百加可能入洞房就成為夫妻（當然也可能先舉行過儀式，或是沒有先舉行過儀式），<br>而新約的約瑟和馬利亞則是舉行過儀式，但沒有洞房，就成為夫妻。<br>看見了嗎？<br>在上帝的眼中，婚姻要成立，是很容易的哦！<br><br><br><br><br>四、雅各與利亞、拉結<br>『雅各對拉班說：「日期已經滿了，求你把我的妻子給我，我好與她同房。」拉班就擺設筵席，請齊了那地方的眾人。到晚上，拉班將女兒利亞送來給雅各，雅各就與她同房。、、、到了早晨，雅各一看是利亞，就對拉班說：「你向我做的是甚麼事呢？我服事你，不是為拉結麼？你為甚麼欺哄我呢？」拉班說：「大女兒還沒有給人，先把小女兒給人，在我們這地方沒有這規矩。你為這個滿了七日，我就把那個也給你，你再為她服事我七年。」雅各就如此行。滿了利亞的七日，拉班便將女兒拉結給雅各為妻』（創29：21-28）<br><br><br>這裡，明確講出有婚宴了。<br>這和我們一般人的習慣一樣。<br>婚姻始於何時？<br>始於雅各與利亞同房，婚姻才成立嗎？<br>當然不是！因為約瑟和馬利亞的婚姻也不是始於同房。<br>他們婚姻是『始於儀式』，不是『始於同房』。<br>當然，性行為也可以是一種婚姻成立的方式（如：以撒和利百加），<br>但卻不能反過來說沒有性行為，婚姻就不成立。<br>拉結部分，有沒有儀式，沒有多講，我們也不得而知。<br><br><br><br><br>五、示劍與底拿<br>『利亞給雅各所生的女兒底拿出去，要見那地的女子們。那地的主希未人、哈抹的兒子示劍看見她，就拉住她，與她行淫，玷辱她。示劍的心繫戀雅各的女兒底拿，喜愛這女子，甜言蜜語地安慰她。示劍對他父親哈抹說：「求你為我聘這女子為妻。」』（創34：1-4）<br><br><br>這是一段較冷門的經文，講的是雅各的女兒底拿。<br>請注意，女生和男生發生性行為了，可是，這不表示他們就成為『夫妻』。<br>底拿和示劍發生性行為，可是，示劍依然必須進行娶妻儀式，婚姻才能算是成立。<br><br><br>如果男女發生性行為，就自動成為夫妻的話，那妓女喇合要算是誰的妻子啊？<br>妓女每天接客，生張熟魏，與之發生性行為的男人不計其數，這些男人就是她的丈夫嗎？<br>可是，聖經裡有明確講喇合的丈夫是誰的哦！<br>她的丈夫叫撒門。<br>此記錄在主耶穌的家譜裡。<br>『撒門從喇合氏生波阿斯』（太1：5）<br><br><br>請注意：<br>婚姻的成立，當然可以是透過同房（性行為），<br>但是，我們不能說有性行為就是夫妻，<br>也不能說沒有性行為就不算是夫妻。<br><br><br><br><br>六、他瑪和猶大<br>『猶大看見她，以為是妓女，因為她蒙著臉。猶大就轉到她那裡去，說：「來吧！讓我與你同寢。」他原不知道是他的兒婦、、、約過了三個月，有人告訴猶大說：「你的兒婦她瑪作了妓女，且因行淫有了身孕。」猶大說：「拉出她來，把她燒了！」她瑪被拉出來的時候便打發人去見他公公，對他說：「這些東西是誰的，我就是從誰懷的孕。請你認一認，這印和帶子並杖都是誰的？」猶大承認說：「她比我更有義，因為我沒有將她給我的兒子示拉。」從此猶大不再與她同寢了』（創38）<br><br><br>他瑪與公公發生性行為，而且懷孕。<br>但是，這卻不表示他們就是夫妻。<br>聖經裡，從來沒有用夫妻關係來看待他們二者。<br><br><br><br><br>七、創世記這些婚姻例子的結論<br>從以上好幾處經文來看，結論來說，單單要用『性行為的有無』來做為婚姻成立不成立的標準，並不是那麼簡單的事。<br>我們無法輕易就說有性行為就是夫妻，<br>但也無法輕易就說無性行為就不算是夫妻。<br><br><br><br><br>八、瑪拉基書的經文<br>其他例子我們不再列舉。<br>接下來，我們要看一段很重要的經文：<br>『你們又行了一件這樣的事，使前妻歎息哭泣的眼淚遮蓋耶和華的壇，以致耶和華不再看顧那供物，也不樂意從你們手中收納。你們還說：「這是為甚麼呢？」因耶和華在你和你幼年所娶的妻中間作見證。她雖是你的配偶，又是你盟約的妻，你卻以詭詐待她。雖然神有靈的餘力能造多人，他不是單造一人嗎？為何只造一人呢？乃是他願人得虔誠的後裔。所以當謹守你們的心，誰也不可以詭詐待幼年所娶的妻。耶和華以色列的神說：「休妻的事和以強暴待妻的人都是我所恨惡的！所以當謹守你們的心，不可行詭詐。」』（瑪2：13-16）<br><br><br>這經文裡，講的是關於離婚。<br>但是，裡面有很多觀念，是值得注意的。<br>1.\t上帝做見證<br>2.\t盟約<br>3.\t不可詭詐待妻子<br>4.\t要謹守己心<br><br><br>婚姻，是一種盟約，是上帝承認的。<br>因此，我們不能隨便宣稱盟約可以廢棄，或是宣稱盟約無效。<br>當我們想要離婚，但因為離不成，所以轉用訴諸婚姻無效來要求分開二人時，這就是一種詭詐的表現，我們要很謹慎。<br><br><br>對聖經的解讀，我們必須保持乾淨，要照聖經總原則來解，按正意來解，不能按私意來解。<br>當我們企圖用詭詐的方式，來巧妙解釋經文時，要很小心，因為這是上帝嚴厲警告的。<br><br><br><br><br>九、聖經裡，婚姻到底始於何時？<br>那麼，關於婚姻何時成立，我們能從聖經裡，大致得出一個大概的輪廓嗎？<br>可以！<br>但是，只是『大致』（請注意，是大致，因為我無法做出精確定義）。<br>我們幾乎沒辦法講出精準的結婚成立的條件，因為人心的詭詐，永遠可以找到理由來宣稱婚姻自始就不成立，正如人心的詭詐永遠可以找到離婚的理由一樣。<br>但是，上帝在一切結婚的夫妻間作證，祂深知人心最隱密處，沒有任何詭詐可以逃離祂的眼睛。<br>因此，假使要勉強描述所謂婚姻的成立的話，大致而言，聖經裡婚姻成立是這樣：<br><br><br>『大致』就是照一般當時當地社會的善良風俗習慣或國家法律，而且沒有違反上帝律法的情形下，一經結婚儀式，婚姻就成立。此時，地上的婚姻成立，天上也同時承認這婚姻成立；地上離婚成立，天上可未必承認這離婚成立。<br>而結婚儀式，各地習慣不同，但大致就是有幾個證人的情形下，結婚就算成立，不是等到登記之後才成立。<br><br><br>請用這個觀念去檢查我上面講的那些聖經例子，大家可以發現，應該全部都適用才對。<br><br><br>那麼，假使國家法律違反上帝法律呢？<br>那當然是要照道德性更高的上帝法律而定，不能以較低標準的國家法律為標準。<br>這不是說我們就不用遵守國家法律，而是說我們基督徒的標準要高於國家，不能低於國家。<br><br><br>所以，一般來說，像基督徒在教堂完成婚禮，哪怕見證者只有少數幾人，婚姻一樣成立了。<br>之後，就算是當天新娘發生意外事件，變成植物人，彼此無法發生性行為，婚姻一樣是有效的，並非無效的。<br>同時，我們也不能用婚禮之後的『不滿意』，然後開始想辦法要宣稱婚姻自始無效。<br><br><br><br><br><br><br><br><br><br><br>小小羊<br><br><br><br><br><br><br><br><br>無性婚姻自始無效？大綱<br>http://blog.roodo.com/yml/archives/12783787.html<br><br><br>無性婚姻自始無效？（一）聖經中婚姻的總原則<br>http://blog.roodo.com/yml/archives/12786821.html<br><br><br>無性婚姻自始無效？（二）三個聖經故事<br>http://blog.roodo.com/yml/archives/12798575.html<br><br><br>無性婚姻自始無效？（三）婚姻成立始於何時？<br>http://blog.roodo.com/yml/archives/12815433.html<br><br><br>無性婚姻自始無效？（四）台灣法律<br>http://blog.roodo.com/yml/archives/12828051.html<br><br><br>", "images": [], "first_published_at": null}