{"id": "269196852", "public_at": "1278923354", "last_modified": "1547992514", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269196852", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "『講不可論斷』的保羅，自己就在論斷人？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 458, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 22, "shareds_count": 0, "hit": 458}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614296&random=624720628&check=1709427271&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196852%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "『不可論斷』這句話實在太好用了！<br>多少基督徒充滿所謂「愛心」與「包容」，然後遇到任何真理辨正、任何罪行責備，全部都搬出『不可論斷』這個擋箭牌，然後堵得大家啞口無言。<br>但是，不好意思！<br>我就不是那種會被這種話堵住的人！<br>因為保羅也不是這種會被這種話嚇到的人！<br><!--more-->真正的聖經真理，絕對可以解通『全本』聖經，不管你如何用各種反合性經文（paradox）（似非而是）（看來矛盾，其實不矛盾）來檢驗，保證都非常和諧，毫無矛盾。<br>錯誤的假道，絕對經不起反合性經文檢驗，而且常常一驗就倒、一戳就破。<br><br><br>看重『全本聖經』，不能斷章取義，必須合理解通全本，這是很基本的基督徒觀念而已，甚至簡單到只是一種常識罷了。<br>但可怕的是，為什麼幾乎沒多少基督徒有這種觀念，而且認真執行的？<br><br><br>假使看重『反合性』經文，我不相信還有那麼多人會被人欺哄！還有那麼多人會陷在各種錯誤教義中爬不出來！<br>除非都不讀聖經，除非都不認真去想，否則，隨便讀一下，都可以發現一大堆反合性經文，而且很快就可以檢驗出自己原本觀念能否解通這些經文。<br>問題是，多少人，就這樣跳過去了？<br>結果，當然變成『常常學習，終久不能明白真道』（提後3：7），<br>腦袋亂成一團，處事毫無智慧，教義彼此矛盾。<br><br><br>保羅講出很多『不可論斷』的教導。<br>隨便舉些經文：<br>『你是誰，竟論斷別人的僕人呢？』（羅14：4）<br>『你這個人，為甚麼論斷弟兄呢？』（羅14：10）<br>『所以，我們不可再彼此論斷』（羅14：13）<br>『連我自己也不論斷自己』（林前4：3）<br>『所以，時候未到，甚麼都不要論斷』（林前4：5）<br>若再加上聖經其他地方『不可論斷』的教導，那經文就更多了。<br>不過，我們今天只單單看保羅部分就很夠了。<br><br><br>『不可論斷』，絕對是聖經教導。<br>問題出在哪裡？<br>出在這個規定，是不是可以無限放大？無限使用？<br>出在這個規定，是否毫無任何限制？毫無條件？<br><br><br>假使可以無限放大使用，那我保證，全世界立即停擺！<br>法官不可以對罪犯判刑，以免觸犯論斷之罪！<br>警察不可抓壞人，以免觸犯論斷之罪！<br>父母不可管教小孩，以免觸犯論斷之罪！<br>你丈夫外遇被你當場逮到，你依然不可責備他，以免觸犯論斷之罪！<br><br><br>看見荒謬與可笑了嗎？<br>真正的真理，絕對經得起檢驗！<br>錯誤的謬論，一驗就倒！<br><br><br>看看保羅吧？<br>讀聖經要認真，不要只抓出一、二句同類的經文，就以為自己懂這經文了！<br>沒先拿反合性經文來檢驗一下，你怎知自己的觀念是正確的？<br><br><br>講出『不可論斷』的保羅，那他下面這些話和行為，算不算論斷？<br>他能說不能行，言行不合一，講一套做一套，是嗎？<br><br><br>1.\t『恨不得那攪亂你們的人把自己割絕了』（加5：12）<br>奇怪了！不是不可論斷嗎？<br>為什麼保羅對加拉太教會裡面，傳講錯誤教導的人，氣到講出恨不得這些人把自己小雞雞割死算了這麼沒教養又不入流的話？<br>不是凡事等候主來再分辨即可嗎？<br>『所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念』（林前4：5）<br>為什麼急著現在就要分辨，而且還罵人？<br>保羅講錯了？保羅做錯了？還是根本就是你自己搞錯了，卻不知道自己錯得一塌糊塗？<br><br><br>2.\t『你們應當把那惡人從你們中間趕出去』（林前5：13）<br>奇怪了！不是不可論斷嗎？<br>保羅竟然罵哥林多教會，嚴厲責備他們，因為他們沒將犯亂倫罪的信徒趕出教會。<br>『你們還是自高自大，並不哀痛，把行這事的人從你們中間趕出去』（林前5：2）<br>請注意哦！<br>保羅不是稱讚哥林多教會不趕人是『有愛心』、『很謙卑』，反而嚴厲罵他們是『自高自大』。<br>很奇怪，不是嗎？<br>聖經就是上帝的話，<br>包容犯罪者，竟然上帝認為那叫自高自大；<br>嚴厲趕出犯罪者，竟然上帝認為這樣才叫謙卑不自高；<br>會不會，上帝藉保羅的口講出來的東西講錯了呢？<br>不是凡事等候主來再分辨即可嗎？<br>『所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念』（林前4：5）<br>為什麼急著現在就要分辨，而且還罵人呢！竟然「論斷」人家是自高自大？<br>保羅講錯了？保羅做錯了？還是根本就是你自己搞錯了，卻不知道自己錯得一塌糊塗？<br><br><br>3.\t『犯罪的人，當在眾人面前責備他，叫其餘的人也可以懼怕』（提前5：20）<br>奇怪了！不是不可論斷嗎？<br>保羅竟然要大家在『眾人面前責備犯罪者』？<br>『眾人面前』呢！<br>瘋了嗎？不曉得人要面子，不知道不能傷人的自尊心，不知道人家會因此跌倒，以後不來教會了嗎？<br>保羅竟然這樣幹！而且對象就是大使徒彼得！<br>『後來，磯法到了安提阿；因他有可責之處，我就當面抵擋他。、、、但我一看見他們行的不正，與福音的真理不合，就在眾人面前對磯法說』（加2：11、14）<br>不是凡事等候主來再分辨即可嗎？<br>『所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念』（林前4：5）<br>為什麼急著現在就要分辨，而且還罵人呢！竟然當眾「論斷」人家，還要大家學他這樣做？<br>保羅講錯了？保羅做錯了？還是根本就是你自己搞錯了，卻不知道自己錯得一塌糊塗？<br><br><br>4.『然而，人在何事上勇敢，（我說句愚妄話，）我也勇敢。、、他們是基督的僕人嗎？（我說句狂話，）我更是』（林後11：21、23）<br>奇怪了！不是不可論斷嗎？<br>保羅不是『連我自己也不論斷自己』（林前4：3）嗎？<br>為什麼這裡竟然敢「論斷」自己，甚至是「自誇」了呢？<br>你去講這種話給人家聽聽看，有誰不覺得這明明就是自誇自大呢？<br>不是凡事等候主來再分辨即可嗎？<br>『所以，時候未到，甚麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念』（林前4：5）<br>為什麼急著現在就要分辨，而且還「高抬自己，批評別人」，同時觸犯「論斷自己」和「論斷別人」的大罪呢？<br>保羅講錯了？保羅做錯了？還是根本就是你自己搞錯了，卻不知道自己錯得一塌糊塗？<br><br><br><br><br>弟兄姊妹們！<br>我們是越信越有智慧，還是越信越笨？<br>上帝明明說：<br>『敬畏耶和華是智慧的開端』（詩111：10）<br>『敬畏耶和華是知識的開端』（箴1：7）<br>為什麼我們卻越信越笨、越信越沒智慧、越信越沒知識呢？<br>我們以為自己學到很多知識，結果，為什麼一驗就倒呢？<br><br><br>上帝的知識，是彼此矛盾的嗎？<br>上帝的智慧，是彼此矛盾的嗎？<br>聖經就是上帝的話，上帝絕不矛盾，聖經也絕不矛盾。<br>假使我們解出任何矛盾的道理出來，問題不是出在上帝，而是出在我們自己！<br>因為我們不夠敬畏上帝！<br><br><br>請不要對我抗議，說你有多敬畏。<br>真敬畏，假敬畏，誰知道啊？<br>難不成你要說你真的很敬畏上帝，但卻越信越沒知識也越沒智慧，所以聖經講錯了，上帝說謊？<br>你若真心敬畏上帝，怎可能容讓你腦中繼續存在亂成一團的錯誤教義，而不趕緊回歸真理？<br><br><br>『不可論斷』這句話，不是隨便可以亂用的規定，不能隨便拿來神功護體，<br>所以，我們千萬不能亂用與濫用，以免得罪神。<br>看出分寸與界線在哪裡了嗎？<br><br><br>1.\t基督徒不能『論斷』，但要『判斷』。<br>2.\t何為論斷，何為判斷，要照聖經來，小心分辨，不要搞混。<br>3.\t分辨原則稍微列舉一些如下（不是全部）：<br><br><br>1.\t一般而言（不是絕對），涉及『絕對真理』的領域，不得隨便用不可論斷來禁止；涉及『相對領域』部分，才是不可論斷的適用範圍。<br>2.\t己所不欲，勿施於人。<br>3.\t不准兩樣法碼，必須公平法碼。<br>4.\t不准寬以待己，嚴以律人。<br>5.\t糾正別人之前，要先糾正自己。<br>6.\t最終的判斷者是上帝，不是我們，所以我們不要以為自己一定可以絕對正確判定一個人的一切外在行為、內在動機。<br>7.\t最終的審判者是上帝，祂將對所有的人做出最終的判斷。<br>8.\t有上帝智慧的人，才有能力對人事物做出好的判斷。<br><br><br>請用你原本的觀念，去檢驗上面我講的那些看似保羅「論斷」的經文。<br>也請用我講的這些觀念與分寸，去檢驗上面我講的那些看似保羅「論斷」的經文。<br>解不通的，當然是錯誤，當然要悔改歸正。<br><br><br>願上帝幫助我們<br><br><br><br><br><br><br><br><br><br><br><br>小小羊", "images": [], "first_published_at": null}