{"id": "269195604", "public_at": "1243223484", "last_modified": "1547992769", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269195604", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "榮耀皆上帝的，罪過都自己的", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 222, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 4, "shareds_count": 1, "hit": 222}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618384&random=3284370931&check=1864547974&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195604%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "一切榮耀，都是上帝的；一切罪過，都是我自己犯的。<br>這是一位偉大的台灣早期宣教士馬雅各醫師所講過的話。<br>這樣的觀念，在這時代，基督徒已經越來越陌生。<br><!--more-->面對榮耀，我們常表面上講榮耀歸於上帝、哈利路亞讚美主，<br>但其實，我們心中，依然隱隱約約含有榮耀自己的成分，希望得人的稱讚。<br>我不是說我們不能求上帝榮耀也能在我們身上彰顯，<br>因為摩西也祈求『願主我們神的榮美歸於我們身上』（詩90：17），<br>而是說：<br><br><br>1.\t我們不能竊取上帝榮耀<br>有些榮耀，明明就不是我們的，我們不能竊為己有。<br>『耶和華啊，榮耀不要歸與我們，不要歸與我們；要因你的慈愛和誠實歸在你的名下』（詩115：1）<br>比方說：得救的恩典，這完全是神恩獨做，我們毫無任何功勞可言。<br>連我們自己的『信』，那也是上帝恩典給我們，我們才能信，不是我們自由意志有什麼功勞可言。<br>『將悔改的心和赦罪的恩賜給以色列人』（徒5：31）<br>連我們能悔改的那顆心，也是上帝賜的。<br><br><br>2.\t我們不能為得人的稱讚而去行善<br>我們行善，就是為了榮耀上帝，絕不能摻雜得人稱讚的企圖在其中。<br>『你施捨的時候，不可在你前面吹號，像那假冒為善的人在會堂裡和街道上所行的，故意要得人的榮耀。我實在告訴你們，他們已經得了他們的賞賜』（太6：2）<br><br><br>至於罪過部分，受到近代靈恩運動與心理學影響，越來越少基督徒會認為罪過都是自己的。<br>因為，越來越多人會認為，是我祖先的罪過、我原生家庭的罪過、我父母弟兄姊妹的罪過、我環境的罪過、是邪靈的罪過、、、、。<br>反正，要不是將罪過推給其他人，要不就是將罪過推給邪靈，但對於自己的責任，則盡量撇清或消減。<br>但很不幸的，即使很多時候確實別人都在這件罪上有分，但除非我們有那種『唯獨得罪你』、『就是我犯的』、『我不配蒙恩』這種願意承認自己罪大惡極、罪孽深重的心態，否則的話，我們對自己罪行的懺悔與認罪，對上帝的恩典與敬畏，還是差一大截。<br>『我向你犯罪，惟獨得罪了你；在你眼前行了這惡』（詩51：4）<br>『父親！我得罪了天，又得罪了你；從今以後，我不配稱為你的兒子』（路15：21）<br><br><br>馬偕博士在台灣宣教時，他的書裡記錄過一件事，是講到一次信徒受洗與之後領聖餐的情形：<br><br><br>「一八七三年二月的第二個禮拜日，也是我到了淡水整整一年後，我在禮拜結束時宣布有幾個人將被接納受洗成為基督徒。外面就有人叫喊說：『我們要阻止他，讓我們來打那些信教的人！』、、、在唱完一首詩後，有五個人走到前面公開承認他們對基督的信仰，每個人的口吻都清晰堅定。、、、他們在聖父、聖子、聖靈的名下受洗，之後，每個人都對大眾說了一些話。大眾都譁然、嘲笑。、、、<br><br><br>接下去那個禮拜日，這五個人都一起領受聖餐。那是一個對我們都難以忘懷的日子，他們從來就沒見過領受聖餐的情形，我也從來沒主持過這樣的聖餐。當我在讀這個領受聖餐的證詞時，他們都很受感動，而可憐的林孽（一個二十六歲的木匠）全然崩潰，並感動得哭了起來，說：『我不配！我不配！』後來他在小房間禱告了一陣子，才肯參加領受這個聖餐。而第一次守聖餐讓阿華（一個二十二歲的讀書人）的靈性生活進入一個新紀元，自那天以後，他不再認為是屬於自己，而是完完全全獻給耶穌基督，並任由基督差用。」<br><br><br>讀到馬偕博士這段記錄，我們可以看見在一百多年前落後貧瘠的台灣，當時基督徒的信仰是何等的美，何等令我們讀來鼻酸與動容。<br>反而今天，我們有多少人在上帝面前，還存有那種『我不配』的看見自己罪孽深重、主恩何等浩大的心？<br><br><br>台灣另一個偉大的宣教士巴克禮牧師，他有份獻身誓詞，非常感人。<br>馬偕博士、馬雅各醫師、巴克禮牧師，都是長老會，都屬於歸正神學。<br>巴克禮牧師在十六歲時，寫下自己的獻身誓詞。<br>之後，他每年都會在自己生日時，重新在這誓詞上簽名獻身。<br>當我們十六歲時，我們還在吃喝玩樂，但他卻已經寫出這麼感人且合乎聖經的信仰誓詞。<br>這份誓詞，讀來一樣會令人鼻酸：<br><br><br>「永遠值得讚美的上帝啊！我謙虛順服，將我獻於祢。我罪惡深重，本不配站在天上主宰、萬王之王、萬主之主面前；尤其在此立約之時，更覺得羞愧。然我信有祢的恩典與計劃，在祢聖子的身上顯明俯就，祢的恩典使我心服接受。我知我是有罪的，得像稅吏搥胸痛哭，求憐憫與赦免。我到祢面前是藉聖子的名，是依靠祂的義，求祢代念子，憐憫我這不義的人。請不要再記著我罪，求接納我這背逆者。我確信一切權柄屬於祢。<br><br>    <br>今天我以最嚴肅的態度，誓約順服。我將放棄一切管轄我的。我要把我及我的所有，不論心思意念、四肢百體、財物、時間或一切力量，都奉獻給祢。為了使我成為有用器皿，俾能引導眾人歸向祢，更能榮耀祢名，我決意終身服從祢。我以熱切的心情、謙卑的決意，希望永遠屬於祢，而且時常能察知祢首要的指示，以熱情及歡愉之心來實現奉獻意志。<br><br><br>    我將本身交託於祢，隨祢的旨意，從祢無限的智慧安排，俾能使我成為榮耀祢的用途。我不論何時都聽命於祢，無條件來順服祢。不是照我意思，只要成全祢旨意。我樂意，忠誠的順服接受你管轄。<br><br><br>    主啊！求祢用我做為你器皿。加我在祢揀選的百姓中，使我得以在聖子寶血裡洗淨罪，使我穿祂的義，在聖靈裡得以成聖。求祢改變我，使我能像祂一樣，得到清潔、喜樂、安慰及所需之力量，更使我生命在父神的榮光及能力之下生活。<br><br><br>    嚴肅的死期一到，地面上一切希望與快樂都會消失，但願我記得把所立的約排在祢面前，而我的得救與盼望是確實的。主啊：求祢記住，天父啊！求祢可憐祢將死去的兒女，把我們抱在祢永遠的手中，以能力與信心放在將離的靈魂，也接納我的靈魂，到那睡在主裡的人的地方，以平安快樂等候祢對百姓應允的成就，在祢面前同享榮光與喜悅。<br><br><br>    在我離世之後，凡是活著的朋友，發現這與祢所立的約時，也能把這約當作自己的約，願祢的恩典允許他有份於藉我們的大中保與祢立約的福份。願讚美，榮耀永歸於聖父、聖子與聖靈。阿們。1865年11月21日，巴克禮，十六歲立書。」<br>http://www.laijohn.com/BOOK1/019.htm<br><br><br>我不知道，為何讀到這些一、二百年前的人的，甚至五百年前的加爾文馬丁路得，甚至更古老一千五百年以前的奧古斯丁的資料或禱詞，我依然覺得那麼熟悉，那麼親近，好像我們的信仰是完全可以分享，我完全可以理解他們在講什麼信什麼，我所信的內容和他們可以跨越時間與空間的限制，彼此合而為一。<br>然而，今日教會各種教導內容，卻是歷代聖徒未曾講過和信過的道。對今日的流行的道，我何等覺得陌生，何等格格不入，好像我和這些人信的是完全不一樣的信仰內容。<br>我們這時代的教會教導，是回歸真理嗎？還是越來越遠離歷世歷代聖徒所傳承的真理了呢？<br><br><br>『我們既有這許多的見證人，如同雲彩圍著我們』（來12：1）<br><br><br>『我信聖而公之教會、聖徒相通』（使徒信經）<br><br><br>『求你用真理使他們成聖；你的道就是真理。、、使他們都合而為一』（約17：17、21）<br><br><br>『論到從起初原有的生命之道，就是我們所聽見、所看見、親眼看過、親手摸過的。這生命已經顯現出來，我們也看見過，現在又作見證，將原與父同在、且顯現與我們那永遠的生命、傳給你們。我們將所看見、所聽見的傳給你們，使你們與我們相交。我們乃是與父並他兒子耶穌基督相交的』（約壹1：1-3）<br><br><br>當我們所信，與歷世歷代聖徒脫節時，我們還真的能繼續站在真理上嗎？<br>當我們所信，是成功神學、積極思想邪術，我們還能和這些歷代聖徒在真理上合一嗎？<br>當我們越來越看重世人眼中的榮耀，越來越習慣將罪過推給別人，我們還能和歷世歷代以來那種『我不配』，然後哭泣跪拜在上帝面前，謙卑懇求祂浩大神恩的信仰內容相承接嗎？<br>當越來越多傳道人對成功神學的追求比對認罪悔改還看重時，教會會被帶到什麼樣的路上去？<br><br><br>主啊，幫助我們這時代的教會，也幫助我們。<br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}