{"id": "269196228", "public_at": "1260863760", "last_modified": "1547992630", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269196228", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "基督徒對喪禮是否可以隨便？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 424, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 424}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618365&random=2491370556&check=2188881314&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196228%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "有基督徒說：「任憑死人埋葬他們的死人。」所以對於喪禮採取很隨便的態度。 <br>這樣的態度正確嗎？<br><!--more-->當然是嚴重錯誤！<br>不管是舊約還是新約，都沒有主張喪禮隨便這回事。<br>『任憑死人埋葬他們的死人』這句經文，不能這樣亂用。<br>因為，這句經文的意思，一點都不是說人可以喪禮隨便，而是說信耶穌與埋葬死人發生衝突選擇時，人要將信耶穌當成第一優先。<br>經文不能隨便進行錯誤解釋，一定要合乎『全本』聖經才行。<br><br><br>我們先來看舊約聖經記載的亞伯拉罕好了。<br>請注意，聖經就是上帝的話，<br>認真讀清楚上帝的話語的意思，正解聖經，才能解出正確合全本聖經的真理出來。<br><br><br>上帝對亞伯拉罕的祝福有很多，其中一點，就是能被人好好安葬。<br>『你要享大壽數，平平安安地歸到你列祖那裡，被人埋葬』（創15：15）<br>在舊約裡面，『被後人好好安葬』，是一個很大的祝福；<br>而無法好好安葬、屍骨被狗吃、、，是一件很可悲的事，或是一種很可怕的刑罰。<br><br><br>死後不能被好好安葬，常常是一種上帝對人犯罪的咒詛。<br>拜偶像的壞皇后耶洗別，上帝對她惡行的咒詛，其中有一項，就是『死後不得安葬』。<br>『耶洗別必在耶斯列田裡被狗所吃，無人葬埋』（王下9：10）<br><br><br>先知耶利米也這樣講過：<br>『聽他們（假先知）說預言的百姓必因饑荒刀劍拋在耶路撒冷的街道上，無人葬埋。他們連妻子帶兒女，都是如此。我必使他們罪惡的報應臨到他們身上』（耶14：16）<br>『他們必死得甚苦，無人哀哭，必不得葬埋』（耶16：4）<br><br><br>當然，未必全部都屬於咒詛。<br>有時，是一種很悲傷的事，甚至連上帝的僕人都可能會遇到。<br>『神啊，外邦人進入你的產業，污穢你的聖殿，使耶路撒冷變成荒堆，把你僕人的屍首交與天空的飛鳥為食，把你聖民的肉交與地上的野獸，在耶路撒冷周圍流他們的血如水，無人葬埋。我們成為鄰國的羞辱，成為我們四圍人的嗤笑譏刺』（詩79：1-4）<br><br><br>但不管是咒詛，還是悲傷的事，基本上，死後無法被好好安葬，並不是件令人興奮的事；而死後能被人好好安葬，才是大家所期待的。<br>這一點都不是喪禮隨便、安葬隨便的錯誤觀念。<br><br><br>當亞伯拉罕的愛妻撒拉死了之後，亞伯拉罕可不是隨便找塊地埋埋，更甚至是隨便丟給野狗吃以促進環保，<br>而是花了非常高昂的金錢，並且是挑了一個他選定的好地方，好好安葬撒拉的遺體的。（詳見創23章）<br><br><br>亞伯拉罕花了多少錢？<br>四百舍客勒。<br>『我主請聽。值四百舍客勒銀子的一塊田，在你我中間還算甚麼呢？只管埋葬你的死人吧！』（創23：15）<br><br><br>耶利米買一塊地，不過付了十七舍客勒。<br>『我便向我叔叔的兒子哈拿篾買了亞拿突的那塊地，平了十七舍客勒銀子給他』（耶32：9） <br>大衛買一大塊地，也只付了五十舍客勒。<br>『王對亞勞拿說：不然。我必要按著價值向你買；我不肯用白得之物作燔祭獻給耶和華我的神。大衛就用五十舍客勒銀子買了那禾場與牛』（撒下24：24）<br>耶利米當時是亂世，所以地可能很便宜；<br>但大衛當時可不是亂世，而是太平盛世，<br>並且，大衛買的那塊地是可以耕作的田地，規模有多大，大家可知道？<br>大到後來的聖殿，就是用那塊地建的。<br>『所羅門就在耶路撒冷、耶和華向他父大衛顯現的摩利亞山上，就是耶布斯人阿珥楠的禾場上、大衛所指定的地方預備好了，開工建造耶和華的殿』（代下3：1）<br>（阿珥楠就是亞勞拿）<br><br><br>當然，時代不同，所以金錢的價格可能也不一樣。<br>但是，亞伯拉罕那塊地，非常可能真的很昂貴。<br>而且，別忘了，他買的，可不是農地或城市之類可生產或蓋房的地，而只是用來埋葬的墳地而已。<br>別說是當時，就算是今天，墳地和一般土地比起來，價格絕對低很多。<br>但亞伯拉罕為了撒拉，竟然花那麼多錢買昂貴的地，來安葬撒拉。<br>這是隨便埋葬死人的表現嗎？<br>這是任憑死人埋葬他們的死人？<br>還是將買那塊墳地的錢都拿來教會奉獻，或是救濟窮人，這樣才可以？<br><br><br>我不是說要花很多錢辦喪禮才叫尊敬死者，不是這意思。<br>我的意思很清楚，是：<br>基督徒不能隨便安葬死人的！<br><br><br>民間有些對基督教的俗話，有些話很精準陳述出基督教的精髓，<br>如：『聽道理』（台語）。<br>這話很精準呈現出基督徒上教會和其他宗教信徒去廟裡的重大差異。<br>基督徒上教會，重點是在『聽道理』，不是去唱唱跳跳，不是去發洩情緒，不是去爽一爽，而是聽道理。<br><br><br>但是，民間有些對基督教的俗話，是非常負面的，我們要深切檢討的，<br>如：『基督教，死沒人哭』（台語）。<br>基督徒確實不跪拜死人，喪禮不拿香，這是事實。<br>但是，基督徒在喪禮時，一樣會哭、會流淚、會悲傷，<br>可是，為何民間卻會出現這種非常不合基督教教義的俗話呢？<br>是不是因為某些教會與信徒，亂解聖經，觀念錯誤，導致產生一些隨便安葬、輕看喪禮、不敬重祖先的行為，使一般未信者非常厭惡與不屑？<br><br><br>我們身為基督徒，並不是『凡事』與世界切割，一切世間的風俗習慣全部都視為無物，認為都該廢棄。<br>假使我們是這樣進行聖俗二分，那我們真的是愚蠢之人，自以為敬虔，卻嚴重違反聖經而不自知。<br><br><br>『眾人以為美的事要留心去做』（羅12：17）<br>『我們留心行光明的事，不但在主面前，就在人面前也是這樣』（林後8：21）<br>『必須在教外有好名聲，恐怕被人毀謗，落在魔鬼的網羅裡』（提前3：7）<br>『你們在外邦人中，應當品行端正，叫那些毀謗你們是作惡的，因看見你們的好行為，便在鑒察的日子歸榮耀給神』（彼前2：12）<br>『存著無虧的良心，叫你們在何事上被毀謗，就在何事上可以叫那誣賴你們在基督裡有好品行的人自覺羞愧』（彼前3：16）<br><br><br>基督徒並不是離群索居、形式怪異、凡事與人相反，才叫敬虔。<br>基督徒要做的是『歸正』，回歸正道，用聖經做標準，來檢驗世間的一切事情：<br>善美的風俗習慣，我們繼續保留並尊重，同時感謝上帝在普遍恩惠下，賜給我們民族有這些良好的風俗習慣；<br>違反聖經的風俗習慣，我們要站在聖經的真理上，廢止不遵行，以分別為聖。<br>哪些是良好的，哪些是不好的，我們必須認真用『全本』聖經來檢驗。<br>請注意，是『全本』，不是斷章取義亂解。<br><br><br>不僅僅是亞伯拉罕的例子而已，<br>雅各也很看重死後埋葬之地。<br>他要兒子約瑟發誓，在他死後，要將遺骸帶回迦南地安葬，不能葬在埃及。<br>『以色列的死期臨近了，他就叫了他兒子約瑟來，說：「我若在你眼前蒙恩，請你把手放在我大腿底下，用慈愛和誠實待我，請你不要將我葬在埃及。我與我祖我父同睡的時候，你要將我帶出埃及，葬在他們所葬的地方。」約瑟說：「我必遵著你的命而行。」』（創47：29-30）<br>人死了，靈魂已經上天堂了，何必在乎那臭皮囊呢？<br>不過是一副無生命的屍骸罷了，何必在乎呢？<br>但是，聖經可不是這樣教我們的，上帝告訴我們：<br>你死後要將屍骨埋在哪裡，那有時是信仰的一部份。<br><br><br>中國人普遍希望死後能將遺體葬在故鄉，這表示那才是他真正的家。<br>加拿大的馬偕博士，一生奉獻在台灣，死後也要求葬在台灣，這表示他認為台灣才是他真正的家。<br>雅各死後要求葬在迦南地，因為他認為那是上帝給他們的應許之地，他必須持守這應許，也深信這應許，即使那地曾發生大飢荒，讓他們幾乎無法維生。<br><br><br>連約瑟也是這樣。<br>當他將要死的時候，他一樣要後代子孫發誓，未來要將他的遺骸帶回上帝對他們列祖列宗應許之地安葬。<br>『約瑟對他弟兄們說：「我要死了，但神必定看顧你們，領你們從這地上去，到他起誓所應許給亞伯拉罕、以撒、雅各之地。」約瑟叫以色列的子孫起誓說：「神必定看顧你們；你們要把我的骸骨從這裡搬上去。」約瑟死了，正一百一十歲。人用香料將他薰了，把他收殮在棺材裡，停在埃及』（創50：24-26）<br>約瑟的遺骸，放在埃及四百多年，直到摩西帶以色列人出埃及時，才一起帶出埃及，回歸列祖列宗之地。<br>『摩西把約瑟的骸骨一同帶去』（出13：19）<br>到約書亞記時，他們回到迦南地後，約瑟的遺骸才真正被安葬。<br>『以色列人從埃及所帶來約瑟的骸骨，葬埋在示劍，就是在雅各從前用一百塊銀子向示劍的父親、哈抹的子孫所買的那塊地裡；這就作了約瑟子孫的產業』（書24：32）<br><br><br>單單看這些聖經故事，我們還會覺得，上帝要我們不要去在乎那些死人的遺骸嗎？<br>上帝要我們喪禮隨便、安葬隨便嗎？<br><br><br>摩西死的時候，以色列人為他哀哭多少天，知道嗎？<br>三十天！<br>我們現今的喪禮，恐怕還沒那麼久呢！<br>『以色列人在摩押平原為摩西哀哭了三十日，為摩西居喪哀哭的日子就滿了』（申34：8）<br>我們今天未必要那麼久，但是，精神是一樣的，<br>為死者哀哭，好好安葬，是基督徒應盡的本分。<br>反而假使喪禮隨便，不當一回事，認為人死了就死了，遺骸隨便處置即可，那才是違反聖經，不孝順父母，不愛護親人，比不信者還不如。<br><br><br>撒母耳死的時候，可不是一、二人隨便喪禮，意思一下而已，<br>而是『眾人聚集，為他哀哭』，<br>這個喪禮的規模，是勞師動眾，一點也不是什麼任憑死人埋葬死人的。<br>『撒母耳死了，以色列眾人聚集，為他哀哭，將他葬在拉瑪他自己的墳墓裡』（撒上25：1）<br><br><br>不僅如此，舊約裡，去看看那些君王，聖經都很強調能好好被安葬，是很重要的；<br>而無法被好好安葬，是很可悲的事或是刑罰咒詛。<br>這些例子太多了，不再列舉。<br> <br><br>新約的拉撒路復活事件，主耶穌有反對喪禮、隨便安葬的觀念嗎？<br>更甚至主耶穌自己，本身就沒拒絕別人對祂進行厚葬：<br>那個用頭髮將香膏抹在主耶穌腳上的婦人的例子，我們都耳熟能詳，<br>而主耶穌說得很清楚，這是為祂安葬用的，<br>更重要的是，我們的主說，這是一件美事。<br>當有人認為這是浪費，為何不將三十兩銀子（約一般工人一年的薪水）拿去救濟窮人，主耶穌卻不去當這種假敬虔，而是清清楚楚的講：<br>救濟窮人，隨時可做；<br>但這婦人為我安葬所做的，是一件美事。<br><br><br>『有一個女人拿著一玉瓶極貴的香膏來，趁耶穌坐席的時候，澆在他的頭上。門徒看見就很不喜悅，說：何用這樣的枉費呢！這香膏可以賣許多錢，賙濟窮人。耶穌看出他們的意思，就說：為甚麼難為這女人呢？他在我身上做的是一件美事。<br>因為常有窮人和你們同在；只是你們不常有我。她將這香膏澆在我身上是為我安葬做的。我實在告訴你們，普天之下，無論在甚麼地方傳這福音，也要述說這女人所行的，作個紀念』（太26：7-13）<br><br><br>『馬利亞就拿著一斤極貴的真哪噠香膏，抹耶穌的腳，又用自己頭髮去擦，屋裡就滿了膏的香氣。有一個門徒，就是那將要賣耶穌的加略人猶大，說：這香膏為甚麼不賣三十兩銀子賙濟窮人呢？、、、耶穌說：由她吧！她是為我安葬之日存留的。因為常有窮人和你們同在，只是你們不常有我』（約12：3-8）<br><br><br>當司提反被石頭丟死殉道之後，大家並不是就讓他曝屍荒野，或是草草埋葬了事，<br>而是『有虔誠的人把司提反埋葬了，為他捶胸大哭』（徒8：2）<br>這一點都不是隨隨便便，更不是不哭無淚，而是好好安葬，大哭失聲。<br><br><br>整本聖經，不管是新約也好，舊約也罷，<br>對於『好好安葬死人』，教導是非常清楚的。<br>基督徒喪葬當然不該奢華，但是，能做的，就該認真去做。<br>基督徒喪禮時也不是說非得大哭大叫才叫孝順，事實上，有些人情感比較含蓄，只會一直流淚，這也沒關係。<br>當然，假使情緒控制不住，大哭失聲，一點也不是錯誤，而且是聖經裡常描述的情景。<br>當然，我們的基督徒親人過世時，我們對未來有強烈的盼望，深知未來將在天上見面。<br>但是，這不表示我們就不會對親人的過世悲傷與哭泣。<br>事實上，民間很多人只為了在眾人面前表現出那種「大哭」的樣子，所以裝假，甚至去請所謂「孝女」來代替家屬大哭，這才是虛偽至極的表現。<br><br><br>基督徒絕不是絕情絕慾，而是正情正慾。<br>我們不是成為無血無淚的怪物，而是回歸真理，讓我們的感情都合乎聖經。<br>這樣才是真正合乎上帝旨意，走在正路裡的基督徒應有的表現。<br>所以，當我們遇見錯誤的教導時，請務必用聖經來檢驗，回歸聖經真理。<br><br><br>在喪禮時，或是默默流淚，或是嚎啕大哭，都沒有關係，<br>不需像一般未信者一樣虛偽表現，也不需走極端變成喪葬隨便。<br>在我們能力範圍內，好好安葬過世者，這就是基督徒應有的德行與本分。<br><br><br><br><br>『你們必曉得真理，真理必叫你們得以自由』（約8：32）<br><br><br>願上帝幫助大家。<br> <br><br><br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}