{"id": "269193532", "public_at": "1197602012", "last_modified": "1547993343", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269193532", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "空氣以上的水與挪亞洪水 (轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 339, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 3, "shareds_count": 0, "hit": 339}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655353&random=3042047446&check=1495762856&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193532%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "上帝創造天地，聖經指出我們從人的書沒法知道的知識與歷史  --  挪亞方舟<!--more-->誠信弟兄 (作者以前在中國大陸從事科研多年出國後繼續從事高科技。現已退休。) <br><br><br>聖經創世記說:「地是空虛混沌淵面黑暗上帝的靈運行在水面上。」(一1)「上帝說：『諸水之間要有空氣將水分為上下。』上帝就造出空氣將空氣以下的水空氣以上的水分開了。事就這樣成了。上帝稱空氣為『天』。有晚上有早晨是第二日。上帝說：『天下的水要聚在一處使旱地露出來。』事就這樣成了。上帝稱旱地為『地』稱水的聚處為『海』。上帝看著是好的。」(6至10)這表明上帝六日創世前的地球表面被水覆蓋，沒有陸地可供人類生存生活。於是創世第二日，上帝造出空氣將水分為空氣以上的水和空氣以下的水。第三日上帝把地面的水聚集在一起，為海洋露出了陸地，並在陸地上造出各種植物、動物各從其類。<br><br><br>「空氣以上的水」是甚麼意思？科學常識告訴我們大氣層的絕大部分空氣(註一)。在從地面到十至十二公里高度以內叫做對流層。現在的雲、雨、雪、雹等都發生在對流層裡。在對流層之上直到大約五十公里高，這一層叫做平流層(同溫層臭氧層即在此層內)，空氣比對流層稀薄得多了，那裡的水蒸氣和塵埃的含量非常少。再往上是熱層(八十至五百公里高度)、電離層(直到一千公里高度以下)。空氣(對流層)以上並沒找到水。「空氣以上的水」到哪裡去了？聖經沒有講。<br><br><br>我如此思考上帝創世時「將空氣以下的水、空氣以上的水分開」為防止「空氣以上的水」落回地面，就得把水變成了水蒸氣，放在空氣(大氣層的對流層)之上。水密度(一克／立方釐米)為空氣密度(一點三千克/立方米即一點三毫克／立方釐米)的八百倍左右，「空氣以上的水」必須變為低於空氣密度的水，蒸氣才能浮在空氣層(大氣層對流層)之上，換言之，它的體積必須增長八百倍以上。<br><br><br>聖經裡把「空氣以上的水」與「空氣以下的水」相提並論，我猜二者數量不會相差太懸殊。假設各佔一半吧!  再看世界海洋深度平均值約為三千七百三十米(註二)，海洋面積佔地球表面面積約十分之七，故「空氣以下的水」按全部地球表面計算水深約為二千六百米。那麼「空氣以上的水」假定由等量的二千六百米深的水變成的水蒸氣層有多厚呢？利用地球體積表面積資料(註三)和數學公式可估算出，「空氣以上的水」水蒸氣層的厚度約為一千公里以上，為大氣層中的空氣層(對流層)厚度十至十二公里的百倍以上。<br><br><br>厚達上千公里的水蒸氣層包住地球，成為地球很好的保溫套。不僅使地球成為一個四季如春的大溫室，而且通過水蒸氣層對太陽光輻射的反射、散射和吸收起了調節作用；把陽光熱力散佈到日照時間短的南北極，使得南北極不結冰、赤道一帶不會很熱，成為一個絕佳的 : 不用電的全球空調系統。水蒸氣層還把有害的宇宙射線和紫外線等，以及空氣中的放射性碳十四濾去，使其不對人造成傷害。所以從上帝創世造人到挪亞洪水的最初一千六百五十六年(註四)，全球的氣溫應該是四季如春、溫差很小。現代考古學從南極洲(Antartica)、喜馬拉雅山上(Himalayas)或是在北極圈內的格陵蘭(Greenland)，都可以找到同樣熱帶植物及動物的化石，就是明證。那時河水源自地下水泉，從主流進入支流，不像今日的河流是由於雨雪化成水由支流匯聚到主流。「因為耶和華上帝還沒有降雨在地上... ...但有霧氣從地上騰滋潤遍地。」「有河從伊甸流出來滋潤那園子從那裡分為四道。」(創世記二5至6、10)地下水泉和地面霧氣上騰這兩種灌溉方式十分有益於植物的生長。加上水蒸氣層的溫室及保護效果，使得植物動物都特別繁茂，鳳尾草可以長至幾十呎高(註五)。人不但長壽九百多歲而且高大。創世記六章4節說: 「那時候有偉人在地上。」聖經撒母耳記上第十八章裡，大衛藉耶和華神力用一顆小石子打死的那個非利士巨人歌利亞。還有亞衲人的子孫是巨人的後裔(參民數記十三33)。「先前有以米人住在那裡民數眾多身體高大像亞衲人一樣。」(申命記二10)都是上古殘留下來的巨人人種。這是聖經中的證據。在義大利的煤礦裡曾經發現一具人的骨頭身高十一呎半可算是古代巨人的實物旁證。<br><br><br>後來上帝和挪亞及各樣活物所立的約是以彩虹為記號的(參創世記九13)。如果之前經常下雨彩虹必然司空見慣用來做立約的記號就失去了作為立約標誌的意義。可以想見在挪亞洪水之前的一千六百五十六年間沒有下過雨也就沒出現過彩虹。上帝以首次出現的彩虹與挪亞立約合情合理。<br><br><br>據地質學及同位素年代學研究的科學資料：「過去二億多年裡(二疊紀冰期以後)全球氣候與現在大不相同。那時各大陸上根本沒有冰，海平面比今天高大約八十米，全球氣候溫和赤道地區(攝氏廿五至卅度)與兩極地區(攝氏八至十度)溫差很小。」(註六)科學描述的這些情景與我上述的分析一致，說明是真實的。唯有時間不一致是個疑點。然而同一資料稱:「約七千年前大陸冰蓋消退到最低點，海平面比今天還要高出四米，全球進入最佳氣候期。那時連撒哈拉沙漠的中心地帶，也有恆定的河流和先進的農業，亞洲東部、非洲北部、地中海地區、中東地區都出現過相當發達的人類文明。」約七千年前正是上帝「造出空氣將空氣以下的水、空氣以上的水分開了」的時期。看來不是巧合，乃是上帝設計的「空氣以上的水」造成的效果。上帝的創造多麼神奇奧妙啊！<br><br><br>「空氣以上的水」現在到哪裡去了呢? 我認為是成為大暴雨連下四十個晝夜落回地面造成挪亞洪水了！於是挪亞洪水之後，空氣以上的水消失了，所以先前全球四季如春的溫室沒有了。宇宙射線、紫外線、放射性碳十四等，直接傷害人體健康、並引起有害的遺傳基因的突變和促進衰老。所以自挪亞洪水後出生的人壽命大幅度下降： 挪亞的孫子沙拉四百卅三歲，玄孫以下分別為法勒、拉吳二百卅九歲、西鹿二百三十歲、那鶴一百四十八歲、亞伯拉罕一百七十五歲、到摩西一百二十歲，人和動物、植物的高度也變矮了。直到現代世界最高壽的老人也就一百二十歲左右。美國學者海爾弗利一九六一年的研究，也得到人類壽限為一百二十歲。他的試驗是將胎兒的細胞放在培養液中，一次又一次地分裂、一代又一代地繁殖，但當細胞分裂到五十代時，細胞就全部衰老死亡。分裂的週期大約是二點四年。由此推算人的壽限為50×2.4=120。這個一百二十歲的壽限哪裡來的？是上帝給人類定下的：「耶和華說:人既屬乎血氣我的靈就不永遠住在他裡面。然而他的日子還可到一百二十年。」(創世記六3)<br><br><br>失去了「空氣以上的水」的保護，太陽光直射地球，赤道光照最強時間最長，所以變得酷熱。南極、北極光照又短又弱，變成負幾十度低溫，就把大量的水凍結成冰，不然地球上憑空多出這麼多水，海平面升高豈不淹沒陸地大部分有人聚居的地區？<br><br><br>現在來大致估算一下「空氣以上的水」變成暴雨，連下四十晝夜成為挪亞洪水是否合理呢? 先看連下四十晝夜大暴雨能積水多深。挪亞洪水來自兩部分「當挪亞六百歲二月十七日那一天大淵的泉源都裂開了，天上的窗戶也敞開了。」(創世記七11) 這裡「天上的窗戶也敞開了」傾下天上的水，就是空氣以上的水。雨量有多大呢？據查台灣一小時最大的降雨量可達三百公釐(註七)即零點三米，那還只是來自(大氣層對流層)空氣中的水。估計「空氣以上的水」有上千公里厚，「敞開窗戶」往下倒水的降雨量，即使保守點，按台灣記錄零點三米的十倍計算，就是每小時三米深，一天廿四小時為七十二米深，連下四十天為二千八百八十米深，還得再加上「大淵的泉源」地面的蓄水和各種地下水全都裂開，大量湧出造成的洪水深度可能達到三千米以上或更深，足以「水勢比山高過十五肘山嶺都淹沒了。」(七20)一肘約二十英寸(五十公分)十五肘就是七點五米。<br><br><br>連下四十晝夜大暴雨後「淵源和天上的窗戶都閉塞了，天上的大雨也止住了。水從地上漸退。過了一百五十天水就漸消。」(八2至3)「到了二月廿七日地就都乾了。」(八14)算算看從二月十七日那一天開始下雨，四十天後三月廿七日雨停淵停，挪亞一家在方舟裡躲了一年零十天，從三月廿七日雨停淵停到次年二月廿七日，經過了十一個月洪水才消退乾淨。可見在連下四十晝夜大暴雨同時，大淵的源泉裂開期間，洪水消退流失很少。<br><br><br>「空氣以上的水」變成挪亞洪水，從陸地消退後流到哪裡去了？看來多半是流到南北極結成冰了。當「空氣以上的水」還在天上，包裹地球保護地球時，全球四季如春，南北極沒有結冰。「空氣以上的水」消失後太陽直射地球，南北極很少陽光，溫度馬上降到零下幾十度，挪亞洪水消退過程花了十一個月時間，這期間洪水流經海洋，在南極和北極凍結成冰固定在那裡。經過幾千年的變遷，現在南極洲的平均海拔高度是二千三百五十米，居世界之首(世界上五大洲的平均海拔高度，依次是亞洲九百五十米，北美洲七百米，非洲六百五十米，南美洲六百米，歐洲三百米) 那是因為南極大陸上的巨大而厚的大冰蓋所致。冰蓋的平均厚度為二千二百米，最大厚度達四千八百米(註八)。南極大陸面積為一千二百卅九萬平方千米(有說一千四百萬平方千米)。南極冰蓋體積約為2.2km×12,390,000km2=27,258,000km3，如果全部融化，按地球海洋面積為3.61×108km2計算，海平面將升高大約七十六米。北極冰較少。加起來與上文科學資料給出的兩極無冰時，海平面比現在高出八十米非常接近(參註三)。<br><br><br>挪亞造方舟造了一百二十年，但是當時人們都不信會有洪水，沒有一個人聽從挪亞的勸告進方舟避難。其實在挪亞造方舟前，上帝也給了預警。挪亞的爺爺瑪土撒拉，活了九百六十九歲，是聖經裡活得最長壽的人，恰當他死的那年發生挪亞洪水。瑪土撒拉這個名字的意思是：「當他死時要差它來」「他死時有審判」「他死時有大洪水」「他死後將帶給」。很可悲的是那時竟無一人相信這些預警，結果逃過洪水災難的只有挪亞一家八口。<br><br><br>註：<br>一.維基百科－－空氣 <br>http://zh.wikipedia.org/wiki/%E9%A6%96%E9%A1%B5 <br>二.資源網－－世界深海礦產資源開發利用研究進展及前景 http://www.lrn.cn/bookscollection/magazines/trendsandreference/2002trendsandreference/2002_36/<br>三.維基百科－－地球 <br>http://zh.wikipedia.org/wiki/%E9%A6%96%E9%A1%B5<br>四.挪亞洪水的年代計算。根據創世記5：3-31：<br>     亞當活到一百三十歲生塞特；<br>     塞特活到一百零五歲，生了以挪士；<br>     以挪士活到九十歲，生了該南；<br>     該南活到七十歲，生了瑪勒列；<br>     瑪勒列活到六十五歲，生了雅列；<br>     雅列活到一百六十二歲，生了以諾；<br>     以諾活到六十五歲，生了瑪土撒拉；<br>     瑪土撒拉活到一百八十七歲，生了拉麥；<br>     拉麥活到一百八十二歲，生了一個兒子,給他起名叫挪亞；<br>     挪亞600歲那年發生挪亞洪水；<br>     130+105+90+70+65+162+65+162+65+187+182+600= 1656年<br>五.進化？退化？神化？<br>http://www.vccstm.ca/Page/EvoDegApo/Sec16.htm<br>六.北極博物館－－地球的故事<br>http://www.kepu.net.cn/gb/earth/arctic/study/std308.html<br>七.台灣經濟部水利署－－南區水資源局全球資訊網 <br>http://www.wrasb.gov.tw/avd/Index_RFrame.asp<br>八.極地科普館<br>http://www.jdkpnet.com.cn/jidirumen/shijiezhizui.htm<br><br><br>orange<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br>", "images": [], "first_published_at": null}