{"id": "269193972", "public_at": "1207996015", "last_modified": "1547993221", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "罪、得救、因信稱義", "category_id": "3270860", "link": "https://mickey1124.pixnet.net/blog/post/269193972", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "福音的「不」與「是」(轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 172, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 172}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655344&random=2662872641&check=4147745575&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193972%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "福音是拯救：質的轉換、生命替更，這是唯獨上帝能予的聖經神本所啟示的恩典救法：因信稱義。絕不是世間人本宗哲倡導的人力行為的補助原理。<br><!--more-->陳終道牧師<br><br><br>聖經說﹕“神為愛他的人所預備的，是眼睛未曾看見，耳朵未曾聽見，人心未曾想到的。”（哥林多前書2:9）。換言之，整個救恩的計劃和它的完美效果，絕不是人的心思所構想出來的東西。它既不是人匯集以往歷史的經驗所策劃出來的救世之道，也不是憑人間學者哲士共同設計的一種理想。凡是人間所能看見、聽見、想到的，都局限于人的範圍。但救恩根本不是人世的“產品”，而是神超自然的啟示，是屬超物質界之神的恩賜。<br><br><br>這奇妙偉大的救恩對全人類是個好消息，所以又叫做福音。人們不能憑人的想法把福音局限在人所以為的小範圍裏，自以為信福音的好處只不過像我們所想像的那麼多。人們也不可以按照一般人所構想出來的宗教概念，用人自己以為可行的方法得著神的救恩。我們只能按照神的啟示，領會什麼是福音，也只能按照神所指示的途徑得著福音的好處。<br><br><br>一、福音不是補救，是拯救<br><br><br>“古實人豈能改變皮膚呢？豹豈能改變斑點呢？若能，你們這習慣行惡的，便能行善了。”（耶利米書13:23）<br>“人心比萬物都詭詐，壞到極處，誰能識透呢？”（耶利米書17:9）<br>“人子來，為要尋找拯救失喪的人。”（路加福音19:10）<br><br><br>福音不是補救，是拯救。因為補救的涵義是認為人並非不能自救，只不過有不及之處而已！只要做多一點就可以得救。憑這樣的觀念信耶穌，是只把主耶穌當作“補習先生”，而不是救主。<br><br><br>但福音的基本原理，認為人與神的標准之間相距太遠，“人心比萬物都詭詐，壞到極處”，是無可修補的了。神借先知以賽亞說﹕“我們都像不潔凈的人，所有的義都像汙穢的衣服。”（以賽亞書64:6）如果我們的“義”在神跟前尚且像汙穢的衣服，何況我們的罪汙呢？我們的衣服已經爛到不能修補的地步了，我們所需要是換一件新衣，不是補舊衣。<br><br><br>聖經又用豹身上的斑點和古實人黑色的皮膚比作人犯罪的惡習。人已經習慣行惡，就像長在豹身上的斑點，已經是他生命的一部份，又像古實人黑色的皮膚，已經不是肥皂或清水所能洗脫的了。人的罪已經跟人的生命和性情化為一體，不能鏟除，也不能補救。人所需要的是基督的拯救。所以主耶穌說﹕“人子來，為要尋找拯救失喪的人。”他是來補救人的不及嗎？不。他是拯救已經失喪在罪的權勢下的人，是給我們換一件新衣，他要讓他的聖潔成為信他的人的義袍（哥林多後書1:30）。<br><br><br>二、福音不是幫助，是代替<br><br><br>“因基督也曾一次為罪受苦，就是義的代替不義的，為要引我們到神面前。”（彼得前書3:18）<br><br><br>許多人以為信耶穌是幫助人做好，這還是跟上文所說的那種觀念相同，以為人是可以自救的，人所需要的，只是“幫助”。這種錯誤的想法，認為人的得救主要在乎人自己的努力，所謂天助自助者，這仿佛說，若沒有耶穌的幫助，也幾乎可以上天堂了，不過，加上耶穌的幫助，那就穩穩當當的可以得救了。但這不過是人的道理，不是福音真理。<br><br><br>福音真理認為人在行善方面根本無能為力。如果你手下有個職員，工作能力比較差些，你可以囑咐另一個同事幫助他，但如果他根本不能應付他份內的工作，那你該作的，不是叫人幫助他，而是叫人代替他。照樣，現今神差遣主耶穌來，不是要幫助罪人得救，而是“義的代替不義的”，好叫罪人可以靠著他的代贖得救。<br><br><br>主耶穌只幫助已經得救了的人，在生活行事上榮耀他的名，遵行他的旨意。但他不幫助人靠自己的努力得救。在得救的問題上，人已經失敗到不能幫助的地步。倘若信耶穌，只不過“幫助你”靠自己得救，那就不必信耶穌了。任何別的宗教也可以幫助你，甚至不信任何宗教，只去留心學習別人的長處，也可以叫自己得著幫助。詩人說﹕“我的幫助從創造天地的耶和華而來。”（詩篇121:2）使徒保羅說﹕“神若幫助我們，誰能敵擋我們呢？”這些都是已經歸信了神的人。<br><br><br>有一次，有人到主耶穌跟前求他說﹕“我信，但我信不足，求主幫助。”（馬可福音9:24）任何人自覺信心不足，可以求主幫助，使他的信心充足，但沒有人可以對主耶穌說﹕“我已經自救了一半，求耶穌救我另一半。”那不是福音。福音是要我們用信心接受主耶穌的“代替”，接受他為我們所成就的整個救贖之恩。<br><br><br>三、福音不是改變外表，是給人生命<br><br><br>“因為他們誘惑我的百姓，說﹕‘平安。’其實沒有平安，就像人立起牆壁，他們倒用未泡透的灰抹上。”（以西結書13:10）<br><br>“我也要賜給你們一個新心，將新靈放在你們裏面。”（以西結書36:26）<br><br><br>古時，人建造房屋，用灰泥砌磚塊或石頭，立起牆壁，然後再用灰泥抹在牆上。用未泡透的灰砌牆或抹牆，牆壁只有外表暫時的美觀，卻不堅固耐久。福音不是只在外表上把人改變得較為良善，而是改變人的內心。人在行為上表現得較有禮貌謙讓，當然比野蠻粗暴好得多。但外表的有禮貌謙讓，並不就是內心的良善。內心奸詐險惡的人，外表也可以謙恭有禮。教育所能做的，只能改變人的表面行為，不能改變人的生命。雖然有些政治團體或某種主義，極力想用“洗腦”的方法，改變人的心思，但他們只能從惡的方面為人洗腦，使已經凶惡的人更凶惡，已經充滿仇恨的人更仇恨，或只能借思想的灌輸向著某一方面憎恨，行惡。但都是向著惡的方面，卻無法改變人的生命，使人向善方面從內心改變過來。<br><br><br>人如果要用灌輸思想或教導的方法叫人行善，結果只能教出許多偽君子來，錦繡其外，敗絮其中，如此而已！因為教育只能給人知識、禮貌、文明，不能給人生命。但福音是神的救贖法，使人得著生命的改變，而不單是行為上的改變。主耶穌說﹕“好樹結好果子，壞樹結壞果子。”人間的教育和人所創設的宗教，就像把好果子裝飾在壞樹上，使人暫時感覺到這棵壞樹已經變好了。正如神借先知所說﹕“他們誘惑我的百姓，說﹕‘平安。’其實沒有平安。”但基督的福音所要做的，是要把壞樹變成好樹，改變人的整個生命，並培養他的新生命，然後讓他自然地結好果子。沒有人間的道理可以給人這種生命的改變，只有生命的主能給人生命。<br><br><br>主耶穌說﹕“我就是道路、真理、生命。”你要得著生命的改變嗎？聖經說﹕“若有人在基督裏，他就是新造的人。”（哥林多後書5:17）<br><br><br>四、福音不是靠行為，是憑恩典<br><br><br>“你們得救是本乎恩，也因著信，這並不是出於自己，乃是神所賜的，也不是出於行為，免得有人自誇。”（以弗所書2:8-9）<br><br><br>所有世上的宗教都是靠行為的（包括宗教儀式），但基督的福音說人得救是靠神的恩典。靠人的行為，也就是靠人自己履行宗教上某種特殊儀式，如念經、數珠……或靠自己做某些好事，如周濟窮人、勸人行正路、用愛心待人。但基督的福音，不是靠人的行為得救，是靠神的恩典得救。聖經明說我們得救是本乎恩，也因著信，又明說﹕“這不是出於自己，乃是神所賜的，也不是出於行為，免得有人自誇。”注意﹕這種反復重述同一意義，是一種強調的講法。這樣強調就是防止人憑人的構想，自作主張地改變福音的獨特性質。<br><br><br>人若靠自己的行為得救，得救與否主動在人。若靠神的恩典，得救與否主動在神。靠人行為的結果，必然各人倚仗自己的功德而誇耀自己，令人更驕傲。靠神的恩典得救的結果，必然仰賴神的憐憫，使人更謙卑地歸榮耀給神。倚靠自己的行為得救的人，必定對自己的得救沒有把握；與主親近時自信已得救，與主疏遠時又自以為還沒有得救。因為人的行為時好時壞，隨時受環境人事的改變而改變。但靠神的恩典得救的人，必能根據神的應許，滿有把握地知道自己已經得救。因為神的應許是堅定不移的，像神自己一樣是永不改變的。靠自己的行為得救的最後結果必定滅亡。唯有靠神恩典的必定得救。<br><br><br>怎樣是靠神的恩典得救？“恩典”是什麼意思呢？請留心聖經給“恩典”所下的定義﹕<br><br><br>“作工的得工價，不算恩典，乃是該得的。惟有不作工的，只信稱罪人為義的神，他的信就算為義。”（羅馬書4:4-5）<br>“既是出於恩典，就不在乎行為；不然，恩典就不是恩典了。”（羅馬書11:6）<br><br><br>所以福音不但不是靠行為得救，也不是一半靠行為，一半靠恩典；或信的時候靠主的恩典得救，信了之後靠自己的行為維持。那不但不是福音，倒是使徒警告加拉太教會不要附從的“別的福音”（加拉太書1:6-9）。信耶穌不是重新做好人—不是借這機會從頭做起。人就是能進入母腹再生出來，還是老樣子。就算比先前好些，還是夠不上神的標准而終歸滅亡。但我們若肯放棄人間的構想，接受神為我們預備的救法，就必因他的恩典得救。聖經說﹕“如今卻蒙神的恩典，因基督耶穌的救贖，就白白的稱義。”<br><br><br>五、福音不是自動得救，是信而得救<br><br><br>“我不以福音為恥。這福音本是神的大能，要救一切相信的，先是猶太人，後是希利尼人。”（羅馬書1:16）<br><br><br>福音是神的大能，是世界上每一個人都可以領受的，卻不是說凡是人便當然地自動得著這大能的拯救，而是只有“一切相信的”才得著拯救。<br><br><br>聖經說，“神愛世人，甚至將他的獨生子賜給他們，叫一切信他的，不至滅亡，反得永生。”（約翰福音3:16）請注意，這裏講的不是全世界的人都不至滅亡，是“一切信他的”才不至滅亡，反得永生。<br><br><br>為什麼只救“一切信他的”呢？為什麼不可以不信耶穌也得救呢？這是不是神不公平，或偏袒了信他的人呢？不是。請別忘記，神是把他的獨生子賜給普世人的。“基督耶穌降世，為要拯救罪人。”（提摩太前書1:15）凡是罪人都是他要拯救的對象，但並非所有罪人都必然得救，只有接受他為救主的人，才得著拯救。<br><br><br>就像一幫感染了病毒的人，凡肯接受特效藥治療的人，才能得著了醫治。凡拒絕接受特效治療的人，都不治身死。這根本不是公平不公平的問題，而是病人肯不肯接受拯救的問題。罪是使靈魂死亡的病毒。世人都是已感染病毒的人。神已經為世人預備了可以得救的方法，賜下他的獨生子耶穌基督，為萬人作贖價，使凡信他的，都白白的稱義。這就是我們所傳的福音。<br><br><br>親愛的讀者們，神已經把福音的“不”與“是”擺在我們眼前，你現在所要做的，只是果敢堅定的抉擇，用真誠的信心接受耶穌作你個人的救主。神的應許是這樣說﹕<br><br><br>“你若口裏認耶穌為主，心裏信神叫他從死裏復活，就必得救。”“因為凡求告主名的，就必得救。”（羅馬書10:9， 13）<br><br>根據這兩節聖經，請你立即做三件事﹕<br>1. 從心裏信靠主耶穌是死而復活的救主。<br>2. 誠心向他禱告，照著你心裏想說的，告訴他你願意接受他作你的救主。從今以後，你要作個真基督徒。<br>3. 立即公開承認主耶穌是你的救主，你是個基督徒，並准備接受洗禮，加入教會。<br><br><br>orange<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br>", "images": [], "first_published_at": null}