{"id": "269191288", "public_at": "1140490594", "last_modified": "1547993790", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "罪、得救、因信稱義", "category_id": "3270860", "link": "https://mickey1124.pixnet.net/blog/post/269191288", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "律法與恩典（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 2078, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 2, "shareds_count": 1, "hit": 2078}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687680660&random=1904455062&check=1460829426&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269191288%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "普世宗哲的人本血脈以戒律為救法，其實戒律只是面鏡子僅反映人的罪性，並不是救贖的補充，僅能叫人離開罪惡。只有基督才能救人，人不能憑行為得救。聖靈是把人向從心靈根處的罪性徹底改變過來，唯獨基督、因信稱義才是普世的絕對真理。<!--more-->陳 終 道 <br><br>「律法本是藉著摩西傳的，恩典和真理，都是由耶穌基督來的。」(約一17)<br><br>本節經文把神賜律法與恩典的兩大步驟之先後說得很清楚。摩西所領受的時代使命是將那要引人到基督跟前的律法，向那些被選作世人樣版的以色列人宣告；而恩典和真理則由主耶穌親自顯明。這「律法」和「恩典」不是兩個相反的道理，而是神所啟示的兩大步驟。<br><br><br>一、律法與恩典的混淆<br><br><br>對律法和恩典的真理最嚴重的錯誤，不是極端的律法主義，或極端的無律法主義；而是前半恩典後半律法的「加拉太主義」。極端律法主義，主張人要靠行律法(靠好行為)才可以得救，這是所有世俗宗教共同的觀念。這種觀念卻跟福音的原理相衝突，因為聖經明明告訴我們：「你們得救是本乎恩，也因著信，這並不是出於自己，乃是神所賜的，也不是出於行為，免得有人自誇。」(弗二8/9)<br><br>無律法主義認為人既然憑恩得救，就可以隨意放縱情慾了，他們把神的恩當作放縱情慾的機會，完全誤會靠恩典得救的真理。這是那些只有救恩的知識而沒有蒙恩的經歷的人所犯的錯誤。使徒時，代沒生命的假師傅常落在這種錯誤裏。<br><br>但在這方面最難分辨的錯誤，卻是以為未得救先是憑恩典；得救以後是靠行律法。這也就是加拉太教會所犯的錯誤。加拉太人相信因信稱義，他們已經知道得救是憑恩典；但在他們得救以後，受了猶太律法主義的影響，要靠行律法成全，要靠行為保持「得救」.這樣的得救雖然是憑恩典，卻是只在得救的那一下子是憑恩典，此後就要靠守律法維持「得救」了。其實這就是最嚴重的錯誤。<br><br>最像「對」的錯，就是最可怕的錯；最像「真」的假，就是最高度的假。<br><br><br>二、加拉太人的困惑<br><br><br>當時加拉太信徒最主要的疑問是：難道神律法的約可以廢掉麼？難道基督徒可以犯律法麼？這不也是今日基督徒和傳道人的困惑麼？對這些疑難，保羅在加拉太書有很清楚的辯明(參拙作羅馬書及加拉太書講義)。憑恩典和靠律法而行善，是完全不同的原則。人若憑恩典得救而行善，他的行善是為愛基督的緣故；若是靠守律法得救而行善，是怕刑罰而行善。保羅嚴厲的責備加拉太人，順從了別的福音。甚至說：「若有人傳福音給你們與你們所領受的不同，他就應當被咒詛」(加一9)。注意：加拉太人的錯誤，並不是拒絕了因信稱義的福音，而是以為得救以後要再加上行為。但聖經卻認為這是嚴重的錯誤。<br><br><br>三、律法分三部分嗎？<br><br><br>那些主張基督徒得救後要守律法的，都把舊約律法很嚴格地分作三部分，就是：誡命、律例、典章。所謂誡命就是指十誡；律例是關乎宗教方面的祭禮、節期、獻祭的規矩、敬拜的各種儀式等；典章包括以色列人社會中公共生活道德的規條。在當時實際應用上，是有這三方面的不同。但聖經對這三樣有沒有作那麼嚴格的分別？我們可以從宣佈律法的摩西和其他聖經人物看出，在他們的觀念中，並沒有把誡命、律例、典章作那麼清楚的輕、重、久、暫的分別。<br><br><br>四“宣佈律法的摩西怎樣看律法？<br><br><br>最初經手宣佈律法的摩西自己，就是把舊約的律法看作一個整體的。雖然「十誡」由於另寫在一塊石版上稱為法版，有代表全律法的意味，卻跟律例、典章一樣是整個舊約的「約言」(內容)，它們的輕重久暫與舊約的整個「約」是分不開的。<br><br><br>1.舊約的設立<br><br>在舊約設立的時候，按出埃及記廿四章所記，摩西將神所吩咐的命令典章都說給百姓聽，又把它寫在「約書」上，然後獻祭灑血在「約書」和百姓身上，於是舊「約」宣告成立。但注意這時十誡還未寫在石版上，血(立約的主要根據)也不是灑在石版上，而是灑在約書上，而約書所寫的主要內容該是出埃及記廿一至廿三章的典章和律例。雖然這樣，舊約已告成立，因為摩西是把舊「約」看作一個整體。隨後才上山，由神把十誡寫在石版上，又宣佈各種獻祭律例，並領導百姓建造會幕。<br><br><br>2.誡命、律例、典章<br><br>摩西自己在提到誡命、律例、典章的時候，常把它們通稱為「律法」或互相通用，不分輕重久暫。例如：<br><br>(1)申命記四章：全章屢次勸勉以色列人要「聽從遵行」他所教訓他們的「律例典章」(四1,5,8,14....)，又要他們「傳給子子孫孫，....又教訓兒女這樣行」(四9)。但在講論這些律例典章中，又提起一、二條「十誡」中的誡命(四16,25)，並沒有把典章；律例哏誡命嚴格分開。<br><br>(2)申命記五章一至二節：「....我今日曉諭你們的律例、典章，你們要聽，可以學習、謹守遵行。耶和華我們的神在何烈山與我們立約。」而五章下文所提竟全是十誡中的話，並沒提到甚麼律例、典章的內容。可見摩西是把誡命、律例、典章，看作整個舊「約」的內容，所以在講起來的時候，互相通用。<br><br>(3)申命記六章一至二節：「這是耶和華你們神所吩咐教訓你們的誡命、律例、典章，使你們在所要過去為業的地上遵行，好叫你和你的子子孫孫一生敬畏耶和華你的神，謹守祂的一切律例誡命....。」注意摩西要以色列人的子子孫孫都要謹守遵行的是「一切」律例、誡命、典章，不只是十誡。<br><br>(4)其他相似的教訓：此外，申命記中還有許多相似的教訓，要以色人遵守「一切」律例、誡命、典章或整個律法書上的話：申七11/12，八11，十13，十一32，十二1，....廿八58，廿九21等，而從來沒有任何暗示其中的某些部分是要永遠遵守的，其餘的卻會廢棄。摩西本人總是把「律法」看作一個整體的。<br><br>換言之，今日人若認為要守律法才能得救，就得守「全律法」(雅二9/10)，不能一廂情願，選幾條自己認為可行的律法守守便可以得救。事實上那為我們守了全律法的，只有一個人，就是耶穌基督(太五17)。<br><br><br>五、合神心意的大衛怎樣看律法？<br><br><br>大衛是一個敬畏神的君王，是以色列人引以為榮的一個好王。在他所寫的詩篇中，就常把律例、典章、誡命....都看作是神的話，不作久暫輕重的分別。其中詩篇一一九篇更是屢次把誡命、律例、法度、典章、訓詞混雜運用。全都認為凡是神的吩咐他都要遵守，並不單獨把「誡命」從律例、典章中分出來。而詩一一九篇一一二節說：「我的心專向你的律例(Statutes)，永遠遵行，一直到底。」大衛為甚麼不提「誡命」，竟說是神的「律例」要永遠遵行到底？可見大衛觀念中對「誡命」或「律例」沒有輕重久暫的觀念，而是看作一個整體，犯了一條就是犯了眾條。<br><br><br>六、成全律法的基督怎樣看律法？<br><br><br>我們再從新約看耶穌對「誡命」的觀念。有一個律法師來問耶穌，誡命中那一條是最大的。耶穌就回答他說：「你要盡心、盡性、盡意，愛主你的神，這是誡命中的第一，且是最大的。其次也相仿，就是要愛人如己。這兩條誡命，是律法和先知一切道理的總綱」(太廿二37/40)。請注意：耶穌所引證的這兩條最大的誡命，是引用申命記六章五節和利未記十九章十八節兩節聖經，而這兩處經節都不在十誡範圍之內。可是主耶穌卻說這兩條是一切誡命中最大的，而且是律法和先知一切道理的總綱。<br><br>主耶穌在馬太福音五章的山上寶訓裏所引用的一些舊約的話，也顯示祂把「律法」看作一個整體。例如，祂引用了十誡的話說：「不可殺人....」(太五21)，又說：「不可姦淫」(27節)，而下文三十三節卻引用了十誡以外，記載在摩西律法典章上的話說：「你們又聽見有吩咐古人的話說，不可背誓，所起的誓，總要向主謹守。只是我告訴你們甚麼誓都不可起。」三十八節又說：「你們聽見有話說，以眼還眼，以牙還牙。只是我告訴你們，不要跟惡人作對。」這「以眼還眼」是引自出埃及記二十一章二十四節(參利二十四20，申十九21)。主耶穌卻在馬太福音第五章裏把這些十誡、律例、典章相提並論，放在同一地位上來講論。可見主耶穌也是把「律法」看作整體的，沒有把誡命、律例、典章分別輕重。<br><br>十誡雖然可以作為舊約律法的綱要，但它和其他律法一樣，是為叫人知罪而設，不是為給人靠著得救的。<br><br>十誡全都是消極地說「不可....」，難道我們的神就是整天說「不可」的神？但律法的功用就是藉著「不可....」使人知罪，卻絕不是要我們憑守住了許多「不可」，來得神的喜悅。<br><br><br>七、精通舊約的保羅怎樣看律法？<br><br><br>讓我們再看保羅對律法的看法。使徒保羅所寫的的新約書信，是救恩最清楚的辯證。請留心看加拉太書三章十節：「凡以行律法為本的，都是被咒詛的。因為經上記著，凡不常照律法書上所記一切之事去行的，就被咒詛。」注意保羅說：「凡不常照律法書上所記一切之事去行的，就被咒詛。」所謂律法書上一切所記，當然不只包括十誡，也包括其他神的吩咐。如果我們得救，可以不常守別的律例，而只要守十誡的話，保羅的引證就該說凡不常照十誡一切所說的去行的，這人必受咒詛。但保羅乃是說：「凡不常照律法書上所記一切之事去行的，就被咒詛。」如果得救只跟十誡有關，跟其他律法就沒有關係，保羅在辯證律法與稱義的關係時，必定引證十誡。可是使徒保羅所引證的，竟是在十誡以外的律法記載。如上文所引的經文是申命記二十七章二十六節，利未記十八章五節,這些經文都在十誡以外，可見保羅也是把舊約律法看為整體的(參羅十三8/10，林前九8，十四21，加三18/19....)。<br><br><br>八、雅各怎樣看律法？<br><br><br>雅各對舊約律法的看法也是這樣。雅各書二章八至十一節：「經上記著說，要愛人如己。你們若全守這至尊的律法才是好的。但你們若按外貌待人，便是犯罪，被律法定為犯法的。因為凡遵守全律法的，只在一條上跌倒，他就是犯了眾條。原來那說不可姦淫的，也說不可殺人，你就是不姦淫，卻殺人，仍是成了犯律法的。」<br><br>雅各也像主耶穌那樣引用「愛人如己」這句律法。雅各更突出的一句話是二章九節：「但你們若按外貌待人，便是犯罪，被律法定為犯法的....。」「不可按外貌待人」記載在申命記一章十七節，這是摩西勸勉以色列的審判官在審判人時，不可看人的外貌，也不可分貴賤(另參申十六19)，雅各卻引用在勸告信徒不要重富輕貧方面，可見雅各觀念中的「律法」不限於十誡，因為十誡中，並沒有「不可按外貌待人」的誡命，但雅各明說按外貌待人就是犯律法，是被定罪的。而且雅各還緊接著在第十節說：「因為凡遵守全律法的，只在一條上跌倒，他就是犯了條。」<br><br>所以無論是舊約的摩西、大衛，或是新約中的主耶穌、使徒保羅或雅各，他們對舊約律法的觀念，都沒有把十誡、律例、典章，作久暫輕重的分別，而是把它們看為一個整體。誰要是遵守律法的話，必須遵守「全律法」，不是守律法的某一部分。所以，當我們明白神對於想要守律法稱義的人的要求，並不是只守十誡(這是我們私自把它縮小了的範圍)，我們就自然知道自己是不能憑守律法稱義的。那些以為人是可以守律法的，總是竭力把律法縮小到只守十誡的範圍內，這樣的把律法的要求減低，不是聖經的本意。<br><br><br>九、誰可以守律法得救？<br><br><br>若有人想靠自己行善得救，他就像舊約聖經中的猶太人想根據守律法得救那樣，終必失敗。這樣的人必須先明白，怎樣才算是守律法？請看幾處經文：<br><br>羅一28/32──「他們既然故意不認識神，神就任憑他們存邪僻的心，行那些不合理的事，裝滿了各樣不義、邪惡、貪婪、惡毒，滿心是嫉妒、兇殺、爭競、詭詐。毒恨，又是讒毀的、背後說人的，怨恨神的、侮慢人的、狂傲的、自誇的、捏造惡事的、違背父母的、無知的、背約的、無親情的、不憐憫人的。他們雖知道神判定，行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行。」<br><br>啟二十一8──「惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的、和一切說謊話的，他們的分就在燒著硫磺的火湖裏，這是第二次的死。」<br><br>雅四17──「人若知道行善，卻不去行，這就是他的罪了。」<br><br>加三10──「凡以行律法為本的，都是被咒詛的，因為經上記著，凡不常照律法書上所記一切之事去行的，就被咒詛。」<br><br>注意，羅馬書一章二十八節至三十二節有很多的罪，都不在十誡裏提到；但聖經明說這是神判為當死的罪。啟示錄二十一章八節，也有好些是十誡中所未提到的罪，例如「說謊話的」，他們的分是燒著的硫磺火湖裏。十誡中有提作假見證的，卻沒有提說謊話的。此外，「不信的、膽怯的、可憎的」都沒有列在十誡裏。神所要求我們的，是守每一條的律法，並非只守石版上所寫的那十條誡命。雅各書已講得夠清楚：「人若知道善而不去行，這就是他的罪。」這就是神對我們守律法的要求。如果我們要守律法而稱義，就當從出生直到離開世界，連一次都沒有犯過罪，而且所知道的善，也全都行了，沒有一樣不行。這樣的人就可以靠律法稱義(但世上並沒有這樣的人)。所以加拉太書第三章說：「凡不常照律法書上所記一切之事去行的，就被咒詛。」你不但要去行，而且要常行；不但要常行，還要照所記的「一切之事」常行。如果不是這樣「常行」，便要被咒詛；如果不是經常守住律法的每一條，就得滅亡。<br><br><br>十、神為甚麼賜律法？<br><br><br>既然神知道人不能守律法，為甚麼神仍然要把律法賜下？請看以下幾處聖經：<br><br>羅三20──「所以凡有血氣的沒有一個，因行律法，能在神面前稱義。因為律法本是叫人知罪。」<br><br>羅五20──「律法本是添的，叫過犯顯多。只是罪在那裏，恩典就更顯多了。」<br><br>羅十4──「律法的總結就是基督。使凡信祂的都得著義。」<br><br>加三24──「這樣，律法是我們訓蒙的師傅，引我們到基督那裏，使我們因信稱義。」<br><br>羅七7──「這樣，我們可說甚麼呢？律法是罪麼？斷乎不是，只非因律法，我就不知何為罪。非律法說，不可起貪心，我就不知何為貪心。」<br><br><br>1.律法是叫人知罪<br><br>我們留心思想這幾處經文，就會曉得神賜律法的功用是甚麼。神賜律法，是要叫人知罪，並非叫人靠著得救的。律法就是一個標準，顯明我們在神面前不及格。它像一把尺，度量我們的高度，但這把尺不能使我們長高或變矮；又像一面鏡子，能照出我們的本相，卻不能使我們變美或變醜。有時我們去照X光，X光能把我們隱藏的病顯明出來，是否有毒瘤、肺病、或心臟病。但X光並不治療我們的病，只能顯明我們的疾病，讓我們知道身體上有甚麼危險的病症。這也就是律法的功用。律法不醫治人的罪，只顯明人的罪病。不單如此，律法也顯明人無法靠自己勝過罪，無法脫離罪，必須在自己以外尋求一位救主。所以保羅在加拉太書三章二十四節說：「律法是我們訓蒙的師傅，引我們到基督那裏。」<br><br>律法使我們在神聖潔的標準下陷於絕望，不但是無法勝過罪，也無法逃避神公義的審判。所以我們必須在自己以外尋求一位救主；在律法以外尋求恩典。本來我們都有貪心藏在裏面，若不是律法說不可貪心，我們就不知何謂貪心。不是說沒有律法之前「貪心」不是罪，沒有律法以前，我們已經貪心了，貪心在神前已經是罪了，只是若沒有律法說「不可貪心」，在人的良心上就沒有罪的感覺，所以需要有律法使人知罪。<br><br><br>2.律法是外添的<br><br>保羅在羅馬書五章二十節說：「律法本是外添的，叫過犯顯多。」為甚麼說律法是外添的？因為是加插進來的一個東西。神的本意是要人靠著祂的恩典得救，不得靠律法得救。但是沒有律法，人就不知罪。人不知罪，就不覺得需要贖罪和救主。神還沒藉摩西宣佈律法以先，早就應許亞伯拉罕說：「萬國都必因你的後裔得福」(創廿二18)。在摩西以前，許多信心偉人像以諾、挪亞、亞伯拉罕、以撒、雅各，他們都是因信在神面前蒙神悅納的。神應許亞伯拉罕說：「萬國都必因你的後裔得福」，保羅在加拉太書三章十六節解明所指的「後裔」，不是指所有的後裔，乃單指「那一位子孫」，就是耶穌基督。<br><br>神早在律法以前，摩西還沒有出生以先，就應許亞伯拉罕在他的後裔中有一位救主。「萬國」就是所有的人，包括猶太人和外邦人，都要因「這一位子孫」得福。所以福音臨到萬邦，不是忽然改變的一件事，而是早在神預定的旨意中，要實現的救贖計劃。可是在神還沒有叫祂的兒子降世以前，其間需要有一個「律法時期」，神藉摩西宣佈律法，把以色列人當作萬人的例證，要證明人不能靠守律法稱義。人類除了尋求神的恩典以外，沒有別的自救之道。<br><br>以色列人被選出來，是要作為所有人的「典型」，證明這些受神特別訓練的人，尚且不能守神的律法，其餘沒有受過訓練的人，更不能憑自己的善行而得救了。所以人必須信靠基督的恩典，那是唯一的救法。而律法把眾人都圈在罪中，然後把我們眾人引到基督面前，這就是神賜律法的目的。所以說「律法的總結就是基督」(羅十4)。<br><br>所以律法不是多餘的，也不是我們靠得救的門徑，律法有它的功用。猶太人的錯誤，就是誤用了律法，把律法當作得救的門徑，反而拒絕了那由律法所要介紹出來的耶穌基督。今日的基督徒若還跟著猶太人的錯誤而行，就比猶太人更愚昧！<br><br><br>十一、憑恩典得救可以隨意犯罪麼？<br><br><br>羅三21──「但如今神的義在律法以外已經顯明出來，有律法和先知為證。」<br><br>28節──「所以我們看定了，人稱義是因著信，不在乎遵行律法。」<br><br>請注意憑恩典得救是「在律法以外」的得救，在律法以外才有恩典可講。保羅說「他看定了，人稱義是因著信，不在乎律法」得救，必須在律法以外想辦法。所謂憑恩典得救，絕不是先恩典，後律法，也絕不是用恩典幫助我們守律法。得救和律法是全然無關的事情，乃是完全出於神的作為。既然這樣，基督徒豈不是可以隨便犯罪嗎？在保羅的書信中，不論是羅馬書或是加拉太書，對這問題都有很清楚的回答。基督徒既然不用守律法，是憑甚麼原則生活行事呢？從保羅和別的新約書信中，我們可以簡單地歸納以下的幾點原則：<br><br><br>1.生命的「律」<br><br>基督徒既領受了新的生命，就當根據新的生命而生活。羅馬書第五章保羅把基督和亞當作一個比較，說明了亞當不如基督；過犯不如恩賜；律法比不上恩典。然後，他自己發出了一個問題：「這樣怎麼說呢？我們可以仍在罪中，叫恩典顯多麼？」他又自己回答了：「斷乎不可。」為甚麼不可？下文第六章他說：<br><br>「豈不知我們這受洗歸入基督耶穌的人，是受洗歸入祂的死麼？所以我們藉著洗禮歸入死，和祂一同埋葬，原是叫我們一舉一動有新生的樣式，像基督藉著父的榮耀，從死裏復活一樣」(羅六3/4)。為甚麼我們不可以隨便犯罪？因為我們是已死的人，已經與基督同復活，已經歸入基督了，一舉一動就當有新生的樣式。我們絕不是因為有滅亡的懼怕擺在面前，而不得不做些好事；是因為我們有了基督的生命，應該順從新生命的要求，活出基督的樣式來。<br><br><br>2,愛的「律」<br><br>基督徒雖然沒有字句的律法，卻有以「愛」為總原則的「律法」寫在我們心版上。十誡只告訴我們甚麼是「不可」作的，「愛」的律法卻告訴我們甚麼是「可」作且該作的。<br><br>羅十三8/10──「凡事都不可虧欠人，惟有彼此相愛，要常以為虧欠。因為愛人的就完全了律法，像那不可姦淫，不可殺人，不可偷盜，不可貪婪，或有別的誡命，都包括在愛人如己這一句話之內了。愛是不加害與人的，所以愛就完全了律法。」<br><br>加五13/14──「弟兄們，你們蒙召，是要得自由，只是不可將你們的自由當作放縱情慾的機會，總要用愛心互相服事，因為全律法都包在愛人如己這一句話之內了。」<br><br>這幾節聖經很清楚說明「愛」就是我們包括了一切的「律法」。所有的律法的本意，不過是叫人不要加害於人。愛不但消極地不加害於人，倒要加益處於人。基督徒不是按字句守律法，卻用「愛」作為總原則來作我們看不見的律法。因此，我們所作的一切事，若是合乎「愛」的原則，便可以做；不然，就不可做。我們不是抄襲猶太人在安息日的規例而守主日：猶太人在安息日不走遠路，於是我們在主日也不走遠路。實際上走遠路或走近路跟愛心毫無關係，完全是字句儀文的事。我們所當留意的，是要看是否合乎愛心的原則。如果有弟兄正急需我的幫助、安慰....，無論路途是近是遠，是主日還是閒日，都是應該走的。所以我們的根據是「愛」的律，不是字句的律。這種「愛」的律，比字句的律更嚴密週到。因新約的律法,不是寫在石版上，是寫在信徒的心版上。<br><br>有人問說，主耶穌不是說祂來不是要廢掉律法，乃是要成全律法麼？是的，但問題是：是主耶穌成全，還是我們成全？不是你我去成全律法，乃是主耶穌成全了律法。我們的義能勝過法利賽人的義，並不是因我們比他們更熱心守律法，而是因我們承受了主耶穌的「義」。如果要憑守律法的義勝過法利賽人，今日我們還沒有一個人可以得救。起碼我們許多人沒有獻十分之一，更沒有一個禮拜禁食兩天。但就算學得像法利賽人那樣，也不過是滅亡之子罷了!因為耶穌基督在馬太福音廿三章非常清楚的說明，這些法利賽人不過是毒蛇的種類，粉飾的墳墓，是站在天國的門口，自己不進去，卻阻攔別人進天國的人。他們顯然還不是天國裏的人。如果你我的義還比不上法利賽人，那就更不用說，當然是在天國以外了！但感謝主，我們並不是憑律法的義勝過法利賽人，乃是因我們有信基督而來的義(腓三9)，所以我們能進天國。<br><br><br>3.聖靈的「律」<br><br>基督徒雖然不守舊約的律法，但我們必須依從生命聖靈的律而行事。羅馬書八章二節告訴我們，那賜生命聖靈的律，要從罪和死的律釋放我們。加拉太書五章二十二節至二十三節告訴我們，在聖靈的引導之下能結出各樣的果子──「聖靈所結的果子，就是仁愛、喜樂、和平、忍耐、恩慈、良善、信實、溫柔、節制。這樣的事，沒有律法禁止。」基督徒不遵守舊約的律法，意思並不是說我們的道德律比舊約的律更低，相反的，新約所要求於基督徒的道德標準，比舊約的更高。所有的品德，都不能憑外表裝假，要像「果子」從裏面生出來。<br><br><br>4.完全奉獻的人生<br><br>基督徒雖然不守舊約的律法，卻是過完全奉獻的生活。羅馬書十二章一至二節告訴我們，要「將身體獻上，當作活祭，是聖潔的，是神所喜悅的。你們如此事奉，乃是理所當然的。」所謂完全奉獻的生活，就是不為肚腹、金錢，不貪圖今世虛榮，卻為神的旨意，討神喜歡而活。這種人生觀，對屬世物質榮華方面，是消極的；對遵行神的旨意方面，卻是非常積極的。<br><br>我們不是在地獄刑罰的陰影之下而勉強行一些善，而是甘心樂意為神的大愛而活在世上，這就是救恩的目的。在摩西還沒有宣佈律法以先，神要求信心之父亞伯拉罕過的生活，就是一個完全奉獻的生活。神要亞伯拉罕獻上以撒的事，不是遠遠的在摩西宣佈律法以前麼？亞伯拉罕信神，把他的兒子以撒獻上。其實神真正要的不是他的以撒，神所要的是他完全奉獻的生活。律法本是外添的，藉著各種的規模、祭禮、條文來教導人應該過奉獻的生活。基督徒在耶穌基督成功了救恩以後，就在基督裏天天獻上各樣的靈祭，成為屬靈的「祭司」，過分別為聖的生活，那就是我們無形的律法，這種生活卻不是在舊約律法之下的人所能過的。<br><br><br>十二、結論<br><br><br>某人有隨地吐痰的習慣，有時候他看見路旁有牌子寫著「禁止吐痰」，或寫「吐痰可能罰款五百元」，但他還是不知不覺地吐了痰。可是有一天，他到一位富有的朋友的家裏去，裏面的陳設高雅堂皇，地板光亮得像鏡子一般。他在等他的朋友出來的時候，覺得有痰要吐出來，但發現沒有可以讓他吐痰的地方，那客廳實在太清潔了，他的痰吐不下去，最後他拿出自己的手帕，把痰吐在手帕裏。<br><br>這就是律法和恩典的不同。律法像一個牌子寫著「禁止吐痰」，但只要吐痰的人知道沒有人會捉到他的時候，他還是會隨地吐的。但神救贖的「恩典」，卻是把我們放在聖潔的地位上，像那人被帶到高貴整潔的客廳，自然的覺得不應該隨意吐痰。「恩典」是叫人從裏面自發的覺得不該犯罪，而不是在刑杖恐懼之下不犯罪。這就是律法和恩典的基本分別。<br><br>所以基督徒雖不是憑守十誡得救，卻要有比十誡更嚴謹的道德要求(參太五27/28)。律法的字句無法涵蓋不同時代、地區的各種犯罪名目與方式，但生命、聖靈和愛神愛人的原則，卻適合於所有時代的人。<br><br>惟願我們都活在恩典之下，不是活在字句的律法之下，不以律法的字句，外表禮節的虔誠為滿足；要以內心誠實的敬拜，作為我們生活事奉的準則。<br><br>(orange)<br>", "images": [], "first_published_at": null}