{"id": "269196016", "public_at": "1254475723", "last_modified": "1548141274", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269196016", "status": "2", "is_top": "0", "is_nl2br": "0", "comment_perm": "0", "comment_hidden": "0", "title": "對常見反對十一奉獻理由的駁斥", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 790, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 2, "hit": 790}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618375&random=3320124437&check=2826790290&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196016%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "<p>一直有很多基督徒反對十一奉獻，理由雖然各式各樣，但大致就是那些。<br>\n今天我們要針對那些常見的理由，來進行簡單駁斥。<br>\n<!--more-->大致上，反對者犯的錯主要是這些：<br>\n1. 對舊約在新約的應用觀念不清<br>\n2. 對稱義與成聖的混淆<br>\n3. 誤解經文意思與精義<br>\n4. 不想遵守，就找理由來反對<br>\n5. 個人好惡，提不出聖經依據<br>\n6. 因一些人的負面行為，而反過來廢棄聖經<br>\n<br>\n<br>\n<br>\n<br>\n一、 因為現在是新約時代，我們不用再遵守舊約律法？<br>\n答：<br>\n主耶穌說的不是『廢棄』律法，而是『成全』律法（太5：17-18）。<br>\n假使所謂的『成全』，就是指『一律不用遵守』，那新約時代的基督徒也不用孝順父母、也可以姦淫、可以殺人囉？<br>\n因為這些都是十誡，是舊約律法，新約基督徒都不用遵守，是嗎？<br>\n沒先搞清楚哪些舊約律法是被廢棄的（如：儀禮律），哪些是照樣要遵守的（如：道德律）；<br>\n沒仔細分辨哪些精義照樣要遵守（如：安息日要做禮拜），哪些表面的東西可以不再理會（不用守星期六的安息日）；<br>\n隨便就用新約時代不用遵守舊約規定來宣稱基督徒不用守十一奉獻，是錯誤觀念。<br>\n<br>\n<br>\n<br>\n<br>\n二、 因為因信稱義，所以我們不用守十一奉獻？<br>\n答：<br>\n所以，因為因信稱義，我們可以去犯姦淫、去殺人放火、去當同性戀都沒關係？<br>\n所以，因為因信稱義，我們都不用努力去遵守聖經禁止的姦淫、殺人、同性戀？<br>\n因信稱義什麼時候把『成聖努力』也廢棄了？<br>\n因信稱義什麼時候變成你都不用努力去遵行聖經的話了？<br>\n<br>\n<br>\n一個真正稱義的人，一定是一次得救永遠得救，不因行為而改變。<br>\n所以，沒有任何人能企圖靠守十一奉獻來獲得稱義、維持稱義。<br>\n但是，一個真正稱義的人，必定會努力追求成聖。<br>\n所以，我們絕對不把守十一奉獻當成獲得得救、維持得救的工具，但卻必須將十一奉獻當成成聖領域必須努力去遵行的事。<br>\n<br>\n<br>\n把十一奉獻當成『稱義』領域，那絕對是大錯！<br>\n但把十一奉獻從『成聖』領域裡剔除，那也是大錯！<br>\n再講一次：<br>\n守不守十一奉獻，和得不得救，根本就沒關係！<br>\n守了，不會從不得救變成得救；<br>\n不守，也不會從得救變成不得救。<br>\n只要講到稱義，十一奉獻就沒有任何一席之地；<br>\n但只要講到成聖，十一奉獻就是不能不守，就像我們不能不守不可姦淫、不可殺人的命令一樣。<br>\n<br>\n<br>\n<br>\n<br>\n三、 十一奉獻是律法主義，製造人重軛？<br>\n答：<br>\n不要隨便就扣人家『律法主義』、『法利賽人』的大帽子！否則表示自己也在扣主耶穌這頂大帽子：<br>\n因為如果教導人家要孝順父母、不可姦淫、不可殺人，就是律法主義的話，那主耶穌自己就是最頭號的律法主義者！<br>\n自己聽到真理不想遵守，就反過來說傳講真理者是律法主義，這是很糟糕的行為，為自己製造更重的罪孽！<br>\n<br>\n<br>\n<br>\n<br>\n四、 新約對奉獻的教導是『甘心樂意』，不是『十一奉獻』？<br>\n答：<br>\n正確！<br>\n新約確實講『甘心樂意奉獻』，但是，柿子別挑軟的吃！解經別挑你喜歡的、避開你不敢講的！<br>\n因為，新約除了講甘心樂意奉獻，還講一個很致命的，就是『全人奉獻』、『一切皆獻上』。<br>\n所以，新約的教導，不是『我不用全部獻上，只獻自己甘心樂意的即可』；<br>\n相反的，新約的教導是更難做到的『我必須全部獻上，在這基礎上來甘心樂意奉獻』。<br>\n<br>\n<br>\n事實上，太多人誤解新約的『甘心樂意』的意思了。<br>\n大家常以為這是指『我喜歡就獻，我不喜歡就不用獻，只要我不喜歡，我可以全部都不獻』，但這是大錯特錯，<br>\n因為新約甘心樂意的意思是『你全部都要獻上，只是你要依據感動來分配如何獻而已』。<br>\n<br>\n<br>\n所以，那些講新約教導『甘心樂意奉獻』的人，不知敢不敢面對新約『全人奉獻』的更高標準？<br>\n連更簡單的十一奉獻都不敢，然後宣稱自己全人奉獻，那是自欺、欺人、欺上帝。<br>\n<br>\n<br>\n<br>\n<br>\n五、 十一奉獻是舊約的儀禮律，用來支持祭司與聖殿事工，因此不能直接移轉到新約時代來？<br>\n答：<br>\n沒錯！舊約的許多東西不能隨便就直接移轉到新約時代來，<br>\n但問題是，別忘了，我們要守精義，不守字句。<br>\n十一奉獻的『精義』難道就不能移轉到新約時代來？<br>\n比如說：聖工用途、傳道人養生、濟助貧困、對上帝的信心、、、。<br>\n事實上，因為新約時代沒有聖殿與祭司，就認為十一奉獻不能移轉過來，是過度照字面來解讀，而嚴重疏忽精義。<br>\n因為，聖殿大約在西元後七十年被提多將軍毀滅，從此之後聖殿一切獻祭全部停止，聖殿也沒被重建，直到今天。<br>\n但是，舊約的『聖殿』的精義，難道不能用新約的『教堂』來取代？<br>\n舊約在聖殿中進行聖工的『祭司、利未人』的精義，難道不能由現今教會裡的『牧師、傳道、行政人員』來取代？<br>\n正如我們將舊約星期六的安息日廢棄，轉移成新約時代星期天（主日）來遵守十誡守安息日的精義，我們是看重舊約精義，而不是死守舊約字句。<br>\n<br>\n<br>\n<br>\n<br>\n六、 舊約的利未人無份無業，所以需要十一奉獻養生，現今的傳道人有私有財產，所以信徒不需十一奉獻？<br>\n答：<br>\n這種觀念起碼犯了兩個錯誤：<br>\n1. 誤解『利未人無份無業』的意思<br>\n2. 沒解通新約『傳福音的靠福音養生』的經文<br>\n<br>\n<br>\n利未人無份無業，不是說利未人都沒有任何產業。<br>\n利未人不僅有城，還有私人房地產呢！<br>\n『利未人所得為業的城邑，其中的房屋，利未人可以隨時贖回』（利25：32）<br>\n『你們要給利未人的城，共有四十八座，連城帶郊野都要給他們』（民35：7）<br>\n至於祭司，領的就更多了，因為祭物在獻祭完成之後，幾乎都歸祭司所擁有，那可不少。<br>\n所以，舊約聖經的利未人無份無業，不是說神職人員沒有私有財產，而是說當初他們進迦南地分土地時，利未全支派『不參與土地分配』，只有其他支派才能分配土地。<br>\n利未支派的人，只能從其他支派裡得到一些城與城郊而已，這就是『利未人無份無業』的意思。<br>\n<br>\n<br>\n再者，新約時代沒有直接的祭司與利未人，但是，一樣有從事聖工的人。<br>\n而新約保羅清楚表明『傳福音的就靠福音養生』（林前9：14），這和舊約精義是完全相通的。<br>\n<br>\n<br>\n因此，用現今的傳道人有私有財產，舊約的利未人無份無業，來廢棄十一奉獻，根本站不住腳。<br>\n<br>\n<br>\n<br>\n<br>\n七、 耶穌沒教導人家要守十一奉獻，反而不斷強調要行更重要的公義、追求上帝旨意、、、這類的事情？<br>\n答：<br>\n這問題可分成兩部分來講：<br>\n1.耶穌有教導十一奉獻，不是沒教導！<br>\n別忘了，主耶穌對十一奉獻說得很清楚……………十一奉獻是不可不行的！<br>\n『這更重的是你們當行的（公義、憐憫、信實）；那也是不可不行的（獻上十分之一）』（太23：23）<br>\n主耶穌講的是你們要守十一奉獻，也要遵守更重要的公義、憐憫、信實；<br>\n主耶穌可不是講十一奉獻就免了，只要遵守公義、憐憫、信實就夠。<br>\n<br>\n<br>\n2.不僅如此，主耶穌還稱讚那種『超過十一的奉獻』。<br>\n比方說：主耶穌稱讚寡婦的兩個小錢的奉獻，因為那是她的『一切養生的』（絕對超過十分之一）<br>\n『有一個窮寡婦來，往裡投了兩個小錢，就是一個大錢。耶穌叫門徒來，說：我實在告訴你們，這窮寡婦投入庫裡的，比眾人所投的更多。因為，他們都是自己有餘，拿出來投在裡頭；但這寡婦是自己不足，把他一切養生的都投上了』（可12：42-44）<br>\n至於撇下財產、變賣財產來跟隨主的經文，就不用多提了，<br>\n不僅在福音書裡而已，連使徒行傳的初代教會一樣稱許變賣家產來跟隨的。<br>\n其實，這是很標準的新約『全人奉獻』、『一切皆獻上』的觀念，可是，這卻是反對者不敢講的。<br>\n<br>\n<br>\n耶穌確實沒針對十一奉獻講太多，但是，上述兩點已經很清楚呈現出主耶穌所教導的奉獻的觀念。<br>\n不僅如此，我們讀聖經可不是只讀四福音書，而是連使徒書信也要讀，舊約也要讀，主耶穌沒講的東西，在其他經卷都已經補充完畢。<br>\n事實上，主耶穌譴責的是『以為十一奉獻了不起』、『十一奉獻就很夠』的那種錯誤心態，而不是譴責十一奉獻的本身；<br>\n主耶穌譴責的是『對十一奉獻細節的過度強調』，而不是對十一奉獻本身的責備。<br>\n我們千萬不要搞錯主耶穌譴責的重點，然後誤以為主耶穌認為不需要守十一奉獻。<br>\n<br>\n<br>\n<br>\n<br>\n八、 要把十一奉獻拿來今日的時代應用，有實際上的困難，因為要如何計算哪部分的十一奉獻呢？<br>\n答：<br>\n事實上，舊約聖經對十一奉獻也多半只提出一個『大原則』，而不太涉及『小細節』，舊約也不對十一奉獻規定到薄荷芸香這樣細。<br>\n因此，我們要遵守的一樣是十一奉獻這個大原則，而不是在小細節投注太多心力。<br>\n法利賽人守十一奉獻守到會去計算薄荷、芸香，而且認為要這樣才叫有守十一奉獻，大家都必須這樣遵守才行，這是走火入魔，不得效法。<br>\n事實上，法利賽人對律法的可怕，常不在於他們對於『聖經有講』的部分的遵守，而是在他們大量規定出『聖經沒講』的東西，而且規定大家都必須這樣遵守，這也是主耶穌責備的部分之一。<br>\n因此，稅前、稅後、毛利、淨利、粗略、詳細、、、，個人依照內心領受來進行即可，不需過於拘泥。<br>\n<br>\n<br>\n<br>\n<br>\n九、 要求現今的信徒遵守十一奉獻是不公義的表現，因為富人奉獻十分之一以後，他們還是有很多錢；窮人奉獻十分之一之後，會更加窮困，所以不該遵守？<br>\n答：<br>\n這種觀念，起碼有四問題：<br>\n1. 舊約哪裡有說窮人就不用守十一奉獻，只有富人才需要守？只要你有收入，你就要守！<br>\n2. 上帝明明就說十一奉獻是『當納的』，說沒奉獻的是『奪取上帝的供物』，我們竟然可以說窮人可以不用奉獻十分之一，這表示我們主張窮人可以奪取上帝供物，這是聖經教導嗎？<br>\n3. 如何定義窮人富人？<br>\n4. 這是對上帝應許與祝福不信的表現，因為上帝明明就說守十一奉獻者，祂會『從天降福，到你無處可容』，結果怎反過來教導因為窮，所以獻了之後會更窮，否定上帝祝福的保證？<br>\n<br>\n<br>\n<br>\n<br>\n十、 十一奉獻只能獻在自己教會？<br>\n答：<br>\n這表示別的教會都不是教會，別的聖工人員都不是上帝的祭司與利未人，只有自己教會才是上帝的教會，才是教會的唯一代表？<br>\n舊約的奉獻，除了單一的聖殿之外，還有其他散居各處的利未人、窮人，也都受到十一奉獻的照顧。<br>\n現今已經沒有聖殿了，但舊約聖殿的觀念，依然可以轉移成新約時代的教會。<br>\n問題是，不是只有自己教會才是教會，每間教會、福音機構都是廣義的上帝的教會，都有資格得到信徒十一奉獻的幫助。<br>\n當然，我們不是說自己教會很窮的時候，我們依然置之不理，將所有十一奉獻全部移出給其他教會或機構。<br>\n但是，別忘了，信徒可以依據內心感動，對十一奉獻進行分配，不是只限於自己教會，而且也可以用在慈善濟貧，這是很基本的觀念。<br>\n<br>\n<br>\n<br>\n<br>\n十一、自己教會不好，所以十一奉獻就可以不用獻了？<br>\n答：<br>\n自己教會不好，我們可以將十一奉獻的額度進行重新分配，移轉到更有需要的地方去獻。<br>\n但是不能因為自己教會不好，就乾脆連十一奉獻都不獻了。<br>\n『管家』是很重要的觀念。<br>\n當自己教會沒善盡管家責任，牧師亂七八糟，教會亂七八糟時，信徒的十一奉獻當然可以移出，分配到其他更需要接受奉獻之處，這樣的態度，也是信徒身為上帝管家時良好的奉獻管理態度。<br>\n但是，不奉獻在自己教會，並不表示我們就可以廢棄十分之一，這兩者是截然不同的。<br>\n因為自己教會不好，乾脆連十一奉獻都全部不獻了，也不去找其他標的來奉獻，這是不行的。<br>\n十一奉獻，是上帝的，不是自己教會的，<br>\n自己教會不好，我們再去找其他標的奉獻便是，不能因此就可以說不用獻了。<br>\n<br>\n<br>\n<br>\n<br>\n十二、古教父說不用守十一奉獻，所以我們不用守？<br>\n答：<br>\n確實，有古教父說那些已經將一切財物獻給上帝的人，不需要再講什麼十分之一奉獻。<br>\n問題是，你已經『將一切財物』獻給上帝了嗎？<br>\n讀人家講的句子，不要只讀後半段，卻故意忘掉前半句，<br>\n人家講得很清楚『已經將一切財物獻給上帝的人』，不要故意不講。<br>\n<br>\n<br>\n我倒想勸這樣的人去看一下教會歷史，看看有多少古教父是怎樣『將一切財物』獻出去的。<br>\n原諒我這樣說，他們獻到什麼程度，知道嗎？<br>\n獻到自己幾乎沒有任何私有財產、獻到幾乎一貧如洗。<br>\n不僅如此，一大堆古教父都是殉道者，在逼迫時為主殉道，而且不少是慘死。<br>\n問題是，你獻到這種程度了嗎？<br>\n假使你獻到自己沒有私有財產、獻到一貧如洗、獻到殉道，那我絕對敢說你不用再遵守十一奉獻的道，因為你所獻的早已超過十一奉獻的要求，而達成新約全人奉獻、一切奉獻的要求了。<br>\n但假使你沒做到，請不要找藉口，扭曲古教父的話！<br>\n我要不客氣講，沒多少人做得到古教父那種高度的奉獻！<br>\n所以，讓我們認份一點，先從最基本最簡單的十一奉獻開始做起就好，<br>\n不要刻意不講古教父真實的全人奉獻，只挑古教父說不需十一來講，這是斷章取義，扭曲事實。<br>\n<br>\n<br>\n<br>\n<br>\n十三、全人奉獻不表示上帝就要我現在就必須將一切財產、將生命都馬上獻出，所以不需守十一奉獻，一樣可以達成全人奉獻？<br>\n答：<br>\n說真的，要繼續這樣講理由的話，永遠都可以講下去。<br>\n心意已定，就是打定主意要同性戀、要違反聖經規定而離婚的人，保證永遠可以找到理由。<br>\n同樣的，心意已定，就是不想十一奉獻的人，保證永遠可以找出理由。<br>\n<br>\n<br>\n不過，讓我提醒一下：<br>\n你連平時都獻不出十分之一，然後告訴我有天上帝要你全部獻出時候，你願意這樣獻，說真的，我覺得這是在自欺、欺人、欺上帝。<br>\n<br>\n<br>\n連平時都不願獻十分之一，有天上帝要你獻出你的全部房子、全部金錢、全部產業、你的工作、你的生命、你的妻子、你的兒女、、、、、你的一切一切，這時會獻得出來？會甘心樂意？<br>\n說真的，太離譜的話假使自己也信得下去，那問題真的大了。<br>\n<br>\n<br>\n沒有人能不先學會小學的加減乘除，就直接會計算高等微積分的；<br>\n沒有醫師能不先學會小手術，就直接可以接受任務完成大手術的。<br>\n聖經裡很多的德行，我們都不可能平時不自我訓練、不努力追求，然後突然就可以達成某項德行的。<br>\n很基本的十一奉獻都做不到，然後有一天上帝要你獻出全部時，你可以做到『甘心樂意』、『全部獻出』？這是在說神話嗎？<br>\n<br>\n<br>\n原諒我這樣說：<br>\n假使上帝要我現在獻出我的一切財產、我的妻子兒女，我真的很難甘心樂意做得到。<br>\n我願意努力學習『全人奉獻』、『獻出一切』，但我的德行還那麼差，真的還做不到。<br>\n我只能從更基本更簡單的十一奉獻來學習，希望終有一天，萬一上帝要我獻出一切時，我能像亞伯拉罕一樣沒有第二句話，甘心樂意獻上他最愛的以撒。<br>\n假使有人說他現在獻不出十一奉獻，但以後上帝要他獻出一切時，他能甘心樂意獻上，我真的無言。<br>\n起碼這人德行真的有夠高超，我只是凡夫俗子，沒這麼厲害。<br>\n我只知道成聖之路是萬丈高樓平地起，一步一腳印，慢慢一步一步達成，無法一蹴可及的。<br>\n也願弟兄姊妹是這樣踏實追求成聖，不高看自己能耐的人。<br>\n<br>\n<br>\n<br>\n<br>\n十四、十一奉獻並沒讓人賺大錢？<br>\n答：<br>\n誰說上帝對守十一奉獻的人的祝福，就是一定要用大量的金錢來祝福？<br>\n沒錯，十一奉獻常常會帶來金錢的祝福，但祝福卻不是只有金錢。<br>\n有不少時候，上帝不是用大量金錢來祝福，而僅讓你維持溫飽，但用其他領域來祝福，這是上帝主權，我們不能僭越。<br>\n上帝祝福我有聰明可愛的孩子，上帝祝福我孩子成績很棒，上帝祝福我孩子健康成長，上帝祝福我孩子即使生病依然願意信靠耶穌，上帝祝福我一家平安，上帝祝福我即使貧困依然快樂，上帝祝福我有一個溫柔賢慧的妻子，上帝祝福我有一個信仰良好的丈夫，上帝祝福我今天上班平安、、、、。<br>\n當一個人認為十一奉獻的祝福，就一定侷限於『金錢』部分時，他的觀念是錯誤的、大有問題的。<br>\n可是，一個眼睛被聖靈打開的人，他所看見的，是真真實實從天傾盆而下，大量而數不盡的恩典與祝福，超過所求所想的。<br>\n<br>\n<br>\n<br>\n<br>\n十五、很多牧師將十一奉獻和成功神學結合，所以我們不該守十一？<br>\n答：<br>\n確實，很多牧師將十一奉獻與成功神學結合，將十一奉獻的祝福限定在物質上，教導守十一奉獻者會得到更多物質的財富興旺。<br>\n這當然是錯誤的，我們不得效法！<br>\n但因為有人錯誤傳講，所以我們乾脆連正確的真理也都一起丟掉？<br>\n有人傳信了就一定會病得醫治的耶穌，因為有人犯這種錯誤，所以我們也不用傳福音叫人信耶穌了？<br>\n有人傳上帝全能就是祂能滿足我一切慾望、當我的神燈精靈，因為有人犯這種錯誤，所以我們也不用傳講上帝全能的道了？<br>\n鑽石沾上一堆糞便，就乾脆把鑽石丟了？<br>\n我們不要搞錯了！不能為了反右，就乾脆跑到極左！<br>\n我們要持守的，是正確的道，是不偏左不偏右、不偏不倚的中道。<br>\n所謂的『中』，不是我們自己規定的中，而是合乎全本聖經的中。<br>\n因此，只因有人錯誤將十一奉獻與成功神學結合，而成功神學是錯誤，所以反過來連十一奉獻也反對，那是不可取也無說服力的。<br>\n<br>\n<br>\n<br>\n<br>\n十六、我有負債，所以不需守十一奉獻？<br>\n答：<br>\n假使有負債就可以不用守十一，那現代人大概全部都可以不用守，因為幾乎人人都有房貸，而且年數長得很。<br>\n難道只有現代人才會有貸款問題，舊約時代就沒貸款問題？<br>\n沒錯，銀行體系是現代較發達，但這可不表示舊約時代的人生活就沒有各種借貸狀況。<br>\n聖經講到十一奉獻，根本不講負債不負債的問題。<br>\n因此，即使你是負債，但只要你有『收入』，你就該努力遵守十一。<br>\n聖經裡講到十一奉獻，幾乎都是在講『有收入』的情形下才能成立：<br>\n你的田地出產、你的牛羊繁衍、、、。<br>\n假使你已經完全無收入，不僅是工作上沒有收入（如：失業），而且連其他收入來源也都沒有（如：退休金、養老金、房租、、、），那麼，當然就沒有十一的義務可言。<br>\n但是，假使雖然負債，但依然有收入，我們就依然該守十一奉獻。<br>\n至於你是否要把收入先扣除房貸之類，這倒是屬於薄荷芸香，自己依領受與平安而行便是。<br>\n重點很簡單：除非你完全沒收入，否則的話，請不需找一大堆理由來說十一奉獻可以不用遵守。<br>\n<br>\n<br>\n<br>\n<br>\n十七、很多人以為十一奉獻就夠了，或是炫耀自己十一奉獻，所以我們不用十一奉獻？<br>\n答：<br>\n這是倒果為因、因噎廢食。<br>\n因為有人吃飯被噎死，所以我們都不該吃飯，以免被噎死？<br>\n只因為有人錯誤使用、某些執行上有錯誤，我們就該把正確的教義全部推翻不用？<br>\n十一奉獻只是『起點』，不是『終點』，終點是很清楚的『全人奉獻』。<br>\n問題是，連更基本的十一奉獻都做不到、都無法訓練自己做到，如何達成更艱難的全人奉獻呢？<br>\n面對有人錯誤使用十一奉獻的觀念，我們該做的是糾正錯誤，回歸真理；而不是反過來因為這些錯誤而廢棄真理。<br>\n<br>\n<br>\n<br>\n<br>\n十八、教會會對沒十一奉獻的人大小眼，甚至施加壓力，所以我們不用守十一？<br>\n答：<br>\n其實，因為有人在十一奉獻部分做出錯誤的行為導致我們不滿，這類的狀況還有很多，講都講不完。<br>\n但我要反問的問題都一樣：<br>\n因為各種負面與錯誤的事例，就可以不用守十一奉獻嗎？<br>\n<br>\n<br>\n這類論點，我很同情，<br>\n但問題是，這類論點，全部都屬於『實務上的缺失』，而不是『教義的探討』。<br>\n當一個基督徒面對應不應遵守某些聖經規定的問題時，他判斷的標準，應該是『聖經怎麼說』，而不該是『人的行為是什麼』。<br>\n假使把負面的事例，而不是把聖經真理，當成我們行事為人的準則，那我們已經走在很危險的路上了。<br>\n你可以有負面經驗，我可以有正面經驗，<br>\n那麼，哪種經驗才能做為人生的標準呢？<br>\n難道真理的標準，不是由聖經訂定，而是由我個人經驗與喜好自訂嗎？<br>\n這是絕對不可以的！<br>\n<br>\n<br>\n請注意再注意，一個基督徒，絕對要養成：<br>\n『先』看聖經怎麼說，『再』將實務上的不愉快經驗用來修正實行上的偏差。<br>\n不可以變成：<br>\n『先』用個人不愉快經驗當標準，來制訂遵守原則，『再』因此考慮遵不遵守聖經規定。<br>\n<br>\n<br>\n事實上，當一個基督徒採用錯誤的『先實務經驗』來著手判斷真理時，他就已經離『聖經世界觀』非常遙遠，會越來越難分別為聖、堅守信仰了。<br>\n因為，太多不愉快的經驗，可以使他有非常充分的理由不遵守聖經的一切規定：<br>\n因為星期天做禮拜會打瞌睡、我又很累、牧師對我又不太理睬，所以我不需要去教會禮拜；<br>\n因為我丈夫對我不好、不疼愛我、生日沒買東西給我，所以我可以離婚；<br>\n因為外面的女人又年輕、又漂亮、又溫柔、又主動送上門，所以我克制不住，因此當然可以外遇；<br>\n因為我喜歡同性戀，而且感覺非常美妙，可是教會只會製造我壓力和罪惡感，因此我不用去教會，也不用努力棄絕同性戀的罪行。<br>\n看到了沒？<br>\n我還可以寫出更多更多。<br>\n問題是，如果這是我們信仰的原則，那我真的很擔憂。<br>\n<br>\n<br>\n我承認，很多正確的教義，一到了實行階段，常會有很多糟糕的表現出來。<br>\n畢竟，罪的引誘是何等的大，我們的肉體又是何等軟弱。<br>\n然而，上帝從來就不會因為我們在實行上的困難，就降低祂的標準。<br>\n相反的：<br>\n承認自己軟弱、祈求上帝恩典、努力不斷改進，<br>\n這是聖經不斷反覆又反覆在提醒的道理。<br>\n事實上，這也是我們唯一能遵行的方向。<br>\n面對各種錯誤的教導、錯誤的實行偏差，我們要做的，是『糾正偏差』，而不是反過來『廢棄真理』。<br>\n十一奉獻是清清楚楚的聖經規定，我們不能因為有人做出負面的行為，就因此反過來廢棄十一奉獻。<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n小小羊</p>\n\n<p>&nbsp;</p>\n\n<p style=\"margin: 0cm 0cm 0pt;\"><span style=\"font-family: 新細明體,serif; font-size: 11pt; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-fareast-font-family: 新細明體; mso-fareast-theme-font: minor-fareast; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin;\"><font color=\"#000000\">十一、奉獻、濟貧、教會金錢管理相關文章</font></span></p>\n\n<p style=\"margin: 0cm 0cm 0pt;\"><span lang=\"EN-US\" style=\"font-size: 11pt;\"><a href=\"http://mickey1124.pixnet.net/blog/post/269196064\"><font color=\"#0000ff\" face=\"Calibri\">http://mickey1124.pixnet.net/blog/post/269196064</font></a></span></p>\n", "images": [], "first_published_at": null}