{"id": "269197088", "public_at": "1287560749", "last_modified": "1547992482", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "預定論與自由意志", "category_id": "3270864", "link": "https://mickey1124.pixnet.net/blog/post/269197088", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "談自由意志和預定論（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 603, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 11, "shareds_count": 0, "hit": 603}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614291&random=2718774799&check=1186405883&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269197088%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是康來昌牧師針對自由意志與預定論所講述的簡短文章。<br>預定論與自由意志這議題，我們園地已經有大量文章，有興趣者可自行去這分類夾中閱讀。<br>由於許多基督徒對預定論與自由意志有太多的誤解，所以，我們必須常常且不斷提醒正確的觀念。<br><br><br><!--more-->太多人一講到『自由意志』，就以為那是指『我想做什麼就做什麼』的意志，但這是嚴重誤解，也是使人無法正確理解聖經所講的自由意志與預定論的重大關鍵。<br>康牧師在文章裡稱這種一般人常見的觀念叫『為所欲為』的自由意志，ICCP則稱為『相反選擇的能力』的自由意志，這都是錯誤的自由意志觀念，但卻是大量基督徒與一般人持有的觀念。<br><br><br>ICCP主題五  關於上帝的無所不知與不改變、和關於自由與尊嚴 <br>第十二條 確認與否認<br>我們確認把自由行為者錯誤地定義成“相反選擇的能力＂，如同有人這樣定義它，是許多自認是基督徒去否定歷史和正統教義的當代運動之根源。<br><br><br>歷史和正統教義如：<br>(a)上帝的無限、永恆性、和不改變的知識和道德完美；<br>(b)因為原罪，人天生的罪辜和敗壞；<br>(c)在基督的死和藉著祂的死作成的代替性、滿足的贖罪和救贖；<br>(d)稱義是基督的義在法庭上基於信心的關心輸給有罪辜的罪人；<br>(e)救恩是上帝的工作，而不是人的工作。<br><br><br>我們否認<br>(a)所有相信以上所述自由行為者錯誤地定義成“相反選擇的能力＂之認出該理論的這些邏輯含義的任何一項或全部。<br>(c)自由行為者這個錯誤的定義至終跟在上面第十二條目確認所引述的中心、正統的教義相稱。<br><br><br><br><br>除非我們認識正確的自由意志觀念，正確地認識人的無能與罪惡，正確認識上帝的全能，正確認識唯獨恩典的觀念，否則，我們很難建立起正確的自由意志與預定論的觀念。<br><br><br>以下開始轉貼康牧師這篇文章。<br><br><br><br><br>～～～～～～～～～～～～～～～<br>談自由意志和預定論<br>http://word.fhl.net/cgi-bin/rogbook.cgi?user=word&proc=read&bid=5&msgno=49<br><br><br>早期的奥古斯丁認為：人有自由意志，只要不超出體力和環境，人想做什麽，就做什麽；相反的，人不想，就不會選擇去做那事。這從世人的常識，從天主教來看很對。後來伯拉糾之爭中，奧更正了自己的看法，他認為，墮落之後，除非有神恩典的揀選，人不能選擇神。路德、加爾文、愛德華茲把這觀念發揮的淋漓盡致。他們不反對在一般事上，人可以選擇，但對神，人是徹底墮落，沒有選神愛神要神信神的能力，也就是沒有自由意志。 <br><br><br>　　改教家強烈反對人有自由意志，因為對他們而言，自由不是「為所欲為」（一般人及天主教都這麼理解），而是信神愛神的能力與意志。墮落的人沒有這能力與意志。 <br><br><br>　　奧認為，亞當受造時，「有能力不犯罪」（也有能力犯罪）；墮落後，亞當的後裔，「只有能力犯罪」（沒有能力不犯罪）；重生的人，回到亞當受造的狀態，「有能力不犯罪」（但還是有能力犯罪）；將來新天心地中，神的兒女，「只有能力行善」（沒有能力犯罪），這才是真正的自由意志。 <br><br><br>　　以上均取自路德最重要的作品，「論意志的捆綁」（路德文集第二卷，325-643頁，我每看必落淚，必在灰塵中懊悔，必敬拜讚美主）。可惜，這裏的預定論、神的旨意，都被後世的路德宗丟棄，幸好，被改革宗發揚光大了。路德說，神的恩光普照大地（改革宗稱此為普通恩典），墮落的人，神賜「理性之光」（自然法），度屬世的日子，明白「善有善報、惡有惡報」的道理（但自己不遵行，卻要別人遵行），他們沒有「恩典之光」，想不到神會因耶穌的工作稱相信的罪人為義。蒙恩的人，蒙賜恩典之光，以致會欣喜的發現，公義的神，竟然憐憫罪人；但他們多半沒有（有的信徒有）「榮耀之光」，無法想像神會預定人下地獄（參約12:40-41）。榮耀之光只有在天上時人人都有。 <br><br><br>　　路德對預定論的相信，甚至比加爾文還強，但他不多講，因為不是人人都有這光，講這個，會使人跌倒。講預定，就是講隱藏、黑暗、神秘的神（參申29:29），祂「無緣無故」的預定人上天堂或下地獄。「無緣無故」，英文是gratuitous，這字再重要不過，神預定或揀選人是「無緣無故」的，「沒有理由」的，起碼，祂選人的「緣、故、理、由」不是人有什麽好，如果是這樣，神就不是自由的，全能的，是人的「好」，使神非選人不可。不！一萬個不，你我沒有一絲的良善使他選我，這是哥林多前書1章及申命記7:7的精義。神選，不像人選，人選，是從被選者（客體）的身上找到選的「理、由」。神選，是從神（主體）自己（隱密的）旨意中決定的。當你知道你這麽爛，卻雀屏中目，那真感恩，但如果你知道，你被拒絕，同樣不因為你爛你好（也是無緣無故的），而是因為神隱藏的、奧秘的旨意，對多數人和基督徒，這話叫人跌倒（我不會，我堅信預定論）。所以，路德勸人別講神的預定，而講神的基督。只有在基督裏，人才能找到顯現、光明、可親的神。 <br><br><br>　　奥古斯丁、路德、加爾文，甚至天主教的阿奎那都肯定預定論，但怎麽應用這教義？不講天主教、馬克斯韋伯和亞米念的想法。加爾文說，這教義叫我們謙卑（因我們得任何好處，都不是因我們好，而是出於神「無緣無故的揀選」），叫我們平安（神揀選的旨意不改，愛我們愛到底，這當然就是｢聖徒恒（被保）守）（perseverance of the saints），這教義常被人誤解，以為是要信徒忍耐到底。是的，但信徒恆忍，是建立在上帝恆守上），感謝主給我們加爾文這樣的好牧人。 <br><br><br>　　路德異曲同工，他勸人不要去探索神如何預定，不僅因為那是隱藏的（Divine Incognita, Deus Absconditus），人不可能進入的，「祂的決定是那樣不可懂，祂的道路是那樣找不到（羅11:33）。也因為思想這位在黑暗中的神（「祂以黑暗為藏身之處；是人未曾看見，也是不能看見的；你不能看見我的面，因為人見我的面不能存活」，詩18:11；提前6:16；出33:20），會叫人絕望，怨神，恨神。當然，保羅、奧古斯丁、路德、加爾文的回應，是：「你是誰？竟敢向神強嘴呢？」（羅9:20）路德勸人，不要太過自省（不要有Introspective Conscience）；看自己，自省太過，是死路一條，因我們只會看到自己該死。那我們可憐的罪人要看什麽？去看那啟示出的神（Deus Revelatus），看那十架上的神，仰望那銅蛇，思想那為你死在十架上的基督，在那裏，你會看到慈愛、憐憫、接納、和好、平安、永福、喜樂。 <br><br><br>　　路德的預定論，是用十架神學來解釋的。 <br><br><br>　　主，我們在灰塵中懊悔，在灰塵中敬拜祢，讚美祢。 <br><br><br><br><br>注： <br>1、不僅人被揀選是「無緣無故」的，人背棄絕，也是無緣無故的，起碼，人被揀選，不是因人好（人無可誇），人背棄絕，也不是因人壞（神有主權）。請再看羅馬書第9章。 <br><br><br>2、任何（屬血氣的）人都會受不了「神叫人剛硬」的話，不僅（屬血氣的）道德不容許這講法，（屬血氣的？）理性也覺得，這與聖經中極多經文矛盾，伯拉糾和亞米念的辦法是否定或曲解預定的經文（用預知決定預定），路德和加爾文是提出雙重意志的理論，路德還（一貫的）強調神的隱性（deus absconditus）顯性（deus revelatus），軟實力（potentia ordinata）硬實力（potentia absoluta）之分。請不要忘記，他的目的只有一個：勸人相信、仰望、思想十架上的救主，十架上的神（是神受苦，不是聖父受苦，神受苦是奧秘，聖父受苦是異端）。雙說是要說十架道理。 <br>", "images": [], "first_published_at": null}