{"id": "269193536", "public_at": "1197885519", "last_modified": "1547993343", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269193536", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "被大家遺忘的教會懲戒", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 348, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 11, "shareds_count": 0, "hit": 348}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655353&random=3239550630&check=2781175250&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193536%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "『教會懲戒』，<br>有多少人還知道這東西？還記得這東西？<br>在愛與包容之下，教會懲戒的觀念與行動，早就被拋到九霄雲外去了。<br><!--more-->歸正神學的重要信條韋斯敏斯特信條裡，關於教會懲戒的部分，是這樣說的：<br>『教會為了矯正或獲得犯罪的弟兄，阻止其他弟兄犯同樣的罪，除去那足以感染全團的酵；擁護基督的尊榮和福音神聖的承認；避免神的震怒（如他們容忍惡譽昭彰和剛愎的犯罪者來褻瀆神的聖約，和此約的印証，此忿怒正可臨到教會），必須實行懲戒。』<br>『教會職員應當按著犯罪的性質和犯罪者的罪狀，予以勸戒，一時停止聖餐，並除教』<br><br><br>教會對信徒進行懲戒，是必須的，更重要的是，這是聖經規定教會必須做的事。<br>教會如果沒這樣做，就是失職！<br>然而，這是我們必須悔改認罪的地方，因為，在這時代裡，會對信徒犯罪進行懲戒的教會，實在很少。<br><br><br>為什麼教會不對犯罪信徒施行懲戒？<br>原因很多。<br>其中一個原因，是怕得罪信徒，怕信徒因此就不來我們教會做禮拜、不再奉獻了。<br>另一個常見的原因，是在愛與包容的大帽子下，這樣的懲戒處置，常會被視為沒愛心。<br><br><br>但問題是，身為基督徒，我們都該重視上帝的旨意。<br>上帝的旨意，有顯明的旨意，也有隱密的旨意。<br>上帝顯明的旨意，已經寫在聖經裡了。<br>上帝隱密的旨意，我們常常不得而知。<br>聖經就是上帝的話，是對普世的人顯露的，是敞開的，是人人都可以閱讀的。<br>然而，有多少人卻對這種顯明的旨意不以為意，卻一心四處尋求上帝隱密的旨意，<br>到處學當先知、四處參加先知特會、天天操練啟示性的言語、、、；<br>可是，對上帝顯明在聖經裡的旨意，卻是一問三不知，甚至還認知錯誤連連。<br>這樣的尋求上帝隱密旨意的心態，根本就是假的，不是真正為了更深深認識神而做的行動，只是為了滿足自己算命的肉體慾望而已。<br><br><br>聖經裡關於教會的教導非常的多。<br>其中一項很重要的，就是『教會懲戒』。<br>然而，我們現今卻幾乎聽不太到這樣的教導，更很少見到這樣的施行。<br>某種程度而言，教會懲戒甚至成為禁忌。<br><br><br>但是，這樣對嗎？<br>這樣是真心願意按上帝旨意行的表現嗎？<br>這是不是已經開始陷入怕得罪人更過於怕得罪神的表現了呢？<br>我們如果真心要尋求上帝的旨意，豈能刻意避開聖經中明明的教導嗎？<br><br><br>聖經如何講的？<br>對犯罪的信徒，睜一隻眼、閉一隻眼？<br>一切用愛心與包容，當作沒這回事？<br><br><br>我們今天談的教會懲戒，不是講那些個人隱私而不為人知的罪。<br>我們講的，是教會裡許多人都知道的信徒罪行。<br>比方說，當教會信徒有同性戀、離婚、、、、，可是教會裡沒有人知道的時候，這就不是教會懲戒的領域。<br><br><br>另外，我們講教會懲戒，也不是講那種只有一、二人知道的狀況。<br>事實上，那種只有一、二人知道的情形，是不能隨便就訴諸教會懲戒的：<br>『倘若你的弟兄得罪你，你就去，趁著只有他和你在一處的時候，指出他的錯來。他若聽你，你便得了你的弟兄；他若不聽，你就另外帶一兩個人同去，要憑兩三個人的口作見證，句句都可定準。若是不聽他們，就告訴教會；若是不聽教會，就看他像外邦人和稅吏一樣』（太18：15-17）<br>這段經文給我們看見，要盡量保有當事人隱私，盡可能先在最少人知道的情形下，對犯罪者先進行私下的勸勉與提醒，真的不行時，才送給教會進行處置。<br><br><br>我們講的教會懲戒，都不是上面講的那些，反而最主要常見的狀況，是像下面這類的情形：<br>教會裡『很多人』（不是一、二人）都已經知道某信徒有同性戀、現在有婚外情、正在進行離婚、在家中會對妻兒家暴、、、、、。<br>這些狀況，<br>有些，是當事人自己公開的；<br>有些，是教會很多人自然知道的（畢竟，紙包不住火、壞事很容易傳千里）。<br>在這種情形下，教會該如何處置？<br><br><br>我們都知道必須善加勸導，也都知道要盡量私下進行。<br>這都不是問題，也是應該做的。<br>事實上，在這種私密的輔導部分，有些牧師、輔導、小組長就在這部分犯下大錯：<br>在只有一、二人知道的情形下，竟然在聚會與禮拜時，公開某些信徒所犯的罪，而非竭力保守私密、進行私下的勸誡。<br>這樣做的牧師、長執、組長、、、，是在犯大罪。<br>但是，我們今天不花太多時間去討論這部分。<br>我們討論的，是那種已經公開的信徒犯罪。<br><br><br>我們來看一些聖經經文：<br><br><br>一、\t教會裡發生有人娶繼母的事<br>哥林多教會以靈恩自誇，但教會內部事實上是亂七八糟。<br>教會裡有信徒娶了自己的繼母。<br>保羅如何教導呢？<br>要大家體諒包容？<br>要大家有愛心就可以了？<br>不是的！<br>保羅是很嚴厲的說：<br>『你們應當把那惡人從你們中間趕出去！』（林前5：13）<br>保羅還提到，這樣的惡行，連外邦人也都不敢有（林前5：1），但你們教會知道了，竟然還容許犯這種罪的人，不當一回事。<br><br><br>二、\t教會裡有人傳異端異教<br>當教會裡有人傳異端、異教時，教會應該愛心、包容，繼續讓他傳？<br>不是的！<br>對教義上嚴重的錯誤，聖經是很嚴厲禁止的。<br>保羅對加拉太教會傳假福音、教錯誤教義的人，嚴厲咒詛他們：<br>『但無論是我們，是天上來的使者，若傳福音給你們，與我們所傳給你們的不同，他就應當被咒詛。<br>我們已經說了，現在又說，若有人傳福音給你們，與你們所領受的不同，他就應當被咒詛』（加1：8-9）<br>保羅甚至氣到講出恨不得這些人把自己小雞雞割死算了這種極度嚴厲的話：<br>『恨不得那攪亂你們的人把自己割絕了（閹割）』（加5：12）<br><br><br>三、\t禁止接待、問安、相交<br>保羅很嚴厲的警告大家不得和這些犯罪的信徒相交，甚至連吃飯都不可：<br>『若有稱為弟兄是行淫亂的，或貪婪的，或拜偶像的，或辱罵的，或醉酒的，或勒索的，這樣的人不可與他相交，就是與他吃飯都不可』（林前5：11）<br>約翰也類似，禁止大家接待這些人，也不可和這些人問安，還警告只要問安就有罪：<br>『若有人到你們那裡，不是傳這教訓，不要接他到家裡，也不要問他的安；因為問他安的，就在他的惡行上有分』（約二1：10-11）<br><br><br>四、\t要公開責備，使大家可以畏懼<br>『犯罪的人，當在眾人面前責備他，叫其餘的人也可以懼怕』（提前5：20）<br>最明顯的例子是彼得在猶太人和未受割禮的外邦信徒那次裝假事件。<br>當時彼得刻意和外邦信徒分開，被保羅當眾指責。<br>『後來，磯法到了安提阿；因他有可責之處，我就當面抵擋他。<br>從雅各那裡來的人未到以先，他和外邦人一同吃飯，及至他們來到，他因怕奉割禮的人，就退去與外邦人隔開了。<br>其餘的猶太人也都隨著他裝假，甚至連巴拿巴也隨夥裝假。<br>但我一看見他們行的不正，與福音的真理不合，就在眾人面前對磯法說：你既是猶太人，若隨外邦人行事，不隨猶太人行事，怎麼還勉強外邦人隨猶太人呢？』（加2：11-14）<br><br><br>另一個出名的例子是亞拿尼亞和撒非拉欺哄聖靈事件。<br>這二人都是當著眾人的面被聖靈擊殺，而聖經如此記載眾人的反應：<br>『全教會和聽見這事的人都甚懼怕』（徒5：11）<br>事實上，這種公開的懲戒，有一個很重要的目的就是要使教會眾人懼怕。<br><br><br>列出這些經文，我的意思並不是說我們都必須這麼嚴厲來進行教會懲戒。<br>我要講的是：<br>在聖經裡，教會懲戒是很重要而且是必需的觀念，是我們必須謹記在心的。<br><br><br>為什麼我們必須進行教會懲戒？<br>除了因為這是聖經規定以外，另一個很重要的原因就是：<br>避免一點敗壞的麵酵讓全團發起來。<br>也就是說，避免教會裡少數人的罪惡，影響整體教會的聖潔、帶壞其他信徒。<br>當保羅講到教會必須對娶繼母犯亂倫罪的信徒進行懲戒時，他講的很重要的原因就是：<br>『豈不知一點麵酵能使全團發起來嗎？』（林前5：6）<br>當保羅講到教會傳異端異教時，他又講到同樣的理由：<br>『一點麵酵能使全團都發起來』（加5：9）<br><br><br>然而，我們今日的教會與信徒，對信徒犯罪時，不僅不加以懲戒，甚至連責備也沒有，這是以為這些麵酵不會使全團發起來嗎？<br>難道哥林多教會、加拉太教會就必須小心敗壞的麵酵使全團發起來，而我們現今的教會比較聖潔、抵抗力更佳，所以不會有發起來的情形？<br>別忘了，罪是具有感染力的。<br>很多時候，人性是很墮落的，很容易有樣學樣的。<br>當大家發現，原來那些「很敬虔」的人，也可以犯這些罪的時候，<br>一些信心軟弱的人，就很容易以為他們的行為就是聖經的教導、是上帝同意的，然後開始學習這些錯誤榜樣，放心去犯罪。<br>聖經曾提起一個很嚴肅的觀念，它用的例子是『在廟裡吃祭物』。<br>由於在廟裡吃祭物，和在市面上買到祭物，意義有很大的差距，所以聖經特別針對此二種情形，做了不一樣的建議。<br>在廟裡吃祭物部分，由於這種異教崇拜的意義已經非常大，不是單純餵飽肚子的食物問題了，所以聖經是禁止的。<br>『若有人見你這有知識的，在偶像的廟裡坐席，這人的良心，若是軟弱，豈不放膽去吃那祭偶像之物嗎？』（林前8：10）<br>同樣的，當教會裡的信徒，甚至是知名的信徒或是牧長，可以離婚、同性戀、、、時，<br>那些軟弱的肢體，難道不會有人以為這樣的行為沒關係嗎？<br><br><br>我們千萬別忘了，許多教會，離教的人數是很驚人的。<br>這些人為什麼離教？<br>原因很多，但其中一個原因就是發現教會裡亂七八糟的罪一大堆，但大家表面上卻依然一團和氣，嘴巴依然講出聖潔的道理。<br>這種虛偽的現象，是很多離教者離教的重要原因之一。<br>一點麵酵，是可以讓全團發起來的；<br>一點星星之火，也可以讓全體燃燒起來。<br>好的可以感染出好的，<br>壞的可以傳染出壞的。<br>我們是要讓敗壞來擴散全教會？<br>還是該將敗壞的行為進行控制、抑制，不讓它進行發酵？<br><br><br>說真的，聖經裡講到教會懲戒會使其他信徒感到懼怕。<br>但我們今天，有多少人會怕教會的？<br>對許多人而言，教會就是一個一團和氣的好地方，一切都是愛與包容，你好我好他也好，你對我對他也對。<br>『責備的事不講，愛心的口號多提』，這已經幾乎成為我們今日的準則了。<br>但是，我們卻常忘了，教會是基督的身體。<br>基督是上帝，上帝是慈愛的，但上帝也是公義的；<br>上帝是愛，但上帝也是烈火。<br>講到烈火，很多人只想到神蹟奇事那樣的火與熱，<br>可是很多人卻忽略了上帝那憤怒的烈焰。<br>偉大的神人摩西，在他人生的晚年，寫下這樣由心中發出的肺腑之言：<br>『誰曉得你怒氣的權勢？誰按著你該受的敬畏曉得你的忿怒呢？』（詩90：11）<br>然而，現今的信徒，有多少還會畏懼上帝的憤怒的呢？<br>一味傳講柔順的耶穌，一味傳講我們是神的兒子、是王子、是耶穌基督的朋友，卻避開我們是上帝僕人、上帝的公義、上帝的可畏，<br>結果，許多人眼中的上帝，不過是一個爛好人、縱容溺愛的父親罷了。<br>然而，這卻絕不是上帝的真貌，更不是基督的真相。<br>除了受苦的基督、溫柔的基督、被釘在十字架上的基督之外，<br>我們千萬還要記住那個將要第二次來臨的基督。<br>當末世審判基督再臨的時候，祂可不是溫柔的小貓，而是凶猛的獅子，是烈焰，是地上眾人看了都將哀哭的基督。<br>『人子要在他父的榮耀裡，同著眾使者降臨；那時候，他要照各人的行為報應各人』（太16：27）<br>『那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨』（太24：30）<br>『看哪，他駕雲降臨！眾目要看見他，連刺他的人也要看見他；地上的萬族都要因他哀哭。這話是真實的』（啟1：7）<br><br><br>我相信，一間真心願意照上帝心意來進行懲戒的教會，將會得到上帝的祝福。<br>因為，在這裡面的信徒，可以得到好的造就與教導，可以看見上帝的烈焰那一面，對上帝威嚴會有所懼怕。<br>反而是教會不敢擔起責任時，才會被許多信徒輕看。<br><br><br>盼望這篇信息，可以使我們有更深的反省與思索。<br><br><br>『我們的神乃是烈火』（來12：29）<br>『誰曉得你怒氣的權勢？誰按著你該受的敬畏曉得你的忿怒呢？』（詩90：11）<br>阿們。<br><br><br>小小羊<br><br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br><br><br>", "images": [], "first_published_at": null}