{"id": "269195452", "public_at": "1239004460", "last_modified": "1547992826", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "預定論與自由意志", "category_id": "3270864", "link": "https://mickey1124.pixnet.net/blog/post/269195452", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "加爾文殺人，所以加爾文沒得救？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 457, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 2, "hit": 457}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648006&random=3321214679&check=1931771437&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195452%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "適逢加爾文五百年紀念，各種抓古人來鞭鞭屍，以顯示自己高尚與厲害的文章，好像越來越多。<br>也罷，我這不入流、沒學問的小弟兄，也來講個幾句話好了。<br>要不然，三天兩頭就被人問到這問題，也真的答不勝答。<br><!--more-->首先，有些人說，你們沒讀過英文書，所以不知道加爾文有多壞。<br>哇！我好怕！我就是那種沒讀過什麼英文書的人，沒學問也沒知識，怕死了！<br>不過，假使連我這種沒學問沒知識不懂什麼英文的人，都知道一些輕而易舉就可以讀到的歷史資料，<br>那麼，我就覺得奇怪了：<br>這有什麼了不起的嗎？<br>加爾文在世當時的歷史資料，隨便翻一些中文歷史書籍與資料，大致都會提到。<br>他做過哪些事，又沒什麼神秘不可告人的，都查得到。<br>這麼多年來，歷史學家好像也沒發現什麼新玩意、新資料，可以讓我們眼睛一亮，發現這五百年來從未發現的新東西，可以讓我們跌破眼鏡的。<br>拜託，加爾文殺人？<br>這資料有什麼了不起嗎？是什麼偉大的新發現嗎？<br>隨便一些教會歷史的書都有，會讀英文的了不起啊？<br><br><br>要新發現？<br>關於倪柝聲的資料才會令人當場愣住！<br>形象一向良好的倪柝聲弟兄，某些歷史資料卻令人跌破眼鏡，顯示出一個多數人從不知道的財務不乾淨、性犯罪的罪人形象。<br>可是，加爾文呢？<br>這五百年來，有什麼大家不知道的不可告人隱密事情被發現或曝光的嗎？<br>拿這種東西做文章？炫耀自己英文程度好？<br>笑死人了！<br><br><br>在此要先聲明一下，我可沒說倪柝聲弟兄那些「犯罪」資料就真實無誤。<br>我只是要講一個很重要的觀念：<br>真要鞭屍，起碼要像倪柝聲的例子這樣，有什麼新的不可告人的資料被公開來，使我們可以重新評估此人。<br>要不然的話，拿加爾文這種稍微讀過一些歷史的人都知道的資料，有什麼好鞭的啊？<br>這還不講鞭屍這樣的行為是否妥當呢！<br><br><br>再來，加爾文殺人，所以加爾文沒得救？<br>哇！我又好怕好怕了，殺人犯呢！而且殺人就沒得救呢！<br>我英文不好，也沒讀過什麼英文書，可是，好像我還稍微知道一點『因信稱義』的道理。<br>原來，一個人得不得救，是從他有沒有殺人，就可以判定的喔？<br><br><br>有人還補充說，加爾文一生至死都沒為殺人罪認罪悔改，所以他一定沒得救。<br>哇！我越來越怕了，我是個小弟兄，英文不好，沒讀過多少書呢！<br>大衛王一生殺人無數，而且也沒見過他為自己殺人的行為認罪悔改，所以他也沒得救喔？<br>亞伯拉罕一生三妻四妾，而且也沒見過他為自己三妻四妾的多妻行為認罪悔改，所以他也沒得救喔？<br><br><br>要在我面前唬爛？<br>少來！<br>不用什麼高深英文，不用什麼英文資料，單單中文就劈死你！<br><br><br>我還沒講完呢！<br>『加爾文殺人，所以他沒得救』？<br>哇！好可怕好可怕！<br><br><br>可是，假使換成這種描述呢？<br>『加爾文殺異端，所以他沒得救』？<br><br><br>一個人殺死異端，就是不得救者？<br>那舊約聖經就是說謊，而且上帝帶頭要人這樣做！<br>舊約聖經裡，對於邪術、拜偶像、、、，命令都是動輒處死。<br>摩西從山上下來時，看見百姓淫亂，那時，摩西要利未人勇敢前去殺自己同胞，這些利未人、摩西自己，都是未得救者囉？<br><br><br>還沒完呢！我再繼續轉換描述的方式：<br>『是法官與議會，不是加爾文自己殺人，也不是加爾文自己判處異端死刑，所以他沒得救』？<br>看到了嗎？<br>我講得越詳細，大家還敢大聲講他沒得救？<br><br><br>哇咧，騙大家都沒知識，也沒常識是不是？<br>明明就是處死異端，說成好像十惡不赦的殺人犯，這裡面差了十萬八千里，<br>這是真正尊重歷史史實的表現？<br><br><br>歷史事件，不是不能探討。<br>但是，用聳動偏頗的定論型態文字來描述這些事件，這是真正客觀者應有的表現？<br>會讀英文，會翻譯書籍，了不起喔？<br>連基本的做學問能力都沒有，連基本的客觀處理資料的能力都沒有，輕易就濫用定論性的詞彙來描述歷史事件、評論歷史事實這樣的態度，才是可惡透頂。<br>因為，在這種描述之下，我們有辦法獲得真正冷靜客觀的資料嗎？有辦法盡量去除個人好惡，冷靜客觀來思考歷史事件嗎？<br><br><br>因為加爾文殺人，所以加爾文沒得救。<br>做出這種愚蠢的定論，起碼觸犯兩個很嚴重的問題，而且顯示自己在這方面觀念與能力嚴重錯誤。<br>1.\t『因信稱義』，還是『因行為稱義』？<br>2.\t『亂殺人』，還是『處死異端』？<br><br><br>一個人的得救不得救，是出於『因信稱義』，還是出於『因行為稱義』？<br><br><br>在因信稱義的領域裡，信的內容是非常重要的。<br>信錯了，就不能得救。<br>假使一個人信的是摩門教的神，因為他信仰標的錯誤，所以，我們絕對可以說他們信了不得救。<br>事實上，對異端的定義裡面，有一種定義，就是『異端就是信了不得救那種』。<br>問題是，依據現今公開的各種加爾文的教義內容，有哪個部分讓我們可以稱他所信為異端？<br>我敢很不客氣講：<br>評論加爾文處死異端行為不當的人，很多；<br>認為加爾文教導屬於異端的，幾乎沒有。<br>說真的，有些人，腦袋自以為了不起，歷代聖徒動輒抓出來大批特批，動輒認為人家是異端沒得救，這是自大張狂，正顯示出自己的無知罷了。<br><br><br>我們不僅不能從加爾文的信的內容部分，來認為他不得救；<br>我們也無法從加爾文處死異端部分，來判定他不得救。<br>假使處死異端就不得救，那舊約裡任何遵守聖經處死異端的人，全部都不得救。<br>以利亞在迦密山殺死多少個拜巴力的假先知？<br>一天內殺了四百五十個！<br>所以，以利亞不得救？<br>撒母耳傳遞上帝命令，要掃羅王滅盡一切亞瑪力人，連男人女人、大人小孩，甚至連嬰兒、牲畜都要全數殺光，掃羅王沒遵守命令，上帝為此非常憤怒，這件事，忘記了嗎？<br><br><br>殺人的，就不得救？<br>『殺人的、、、、，他們的分就在燒著硫磺的火湖裡；這是第二次的死』（啟21：8）<br>搬出這句經文，就了不起、嚇死人啊？<br>笑死人了！<br>讀聖經，要認真點，反合性經文（paradox）要用功，以免講出笑掉人大牙的話，顯示出自己的無知與愚昧、暴露出自己對於上帝聖言的錯解誤解。<br>前面講過了，摩西處死多少亂七八糟的同胞？<br>大衛王殺死多少敵人？<br>所以，他們都是殺人犯，不得救？<br><br><br>腦袋如果清楚一些的話，我們讀經如果認真的話，一定會發現這種反合性現象；<br>為何這些殺人者是得救者？<br><br><br>因為，重點不是殺人就不得救，重點是出於什麼原因在殺人！<br>遵守上帝的命令殺人（如：大衛殺敵、摩西處死違反聖經規定者），並沒有觸犯十誡『不可殺人』的規定。<br>所以，別在那裡開口閉口說什麼加爾文是殺人犯，混淆視聽。<br>加爾文確實有處死人，但是，他是亂殺人，還是處死異端？<br>這種分別，可差了十萬八千里。<br>去讀讀任何一段支持者寫的、或反對者寫的、或是中立者寫的教會歷史，大家幾乎都會提到加爾文處死那些人，大概都和異端或違反聖經有關。<br><br><br>有人會反對，認為我講的都是舊約例子。新約時代，就是不可殺人。<br>拜託幫幫忙，新約時代，國家就不能有軍隊喔？要不然軍人殺敵，都是違反聖經殺人罪、都要下地獄囉？<br>新約時代，法官都不能判人死刑喔？要不然法官判犯人死刑，就是違反聖經殺人罪、都要下地獄囉？<br>去翻翻新約聖經吧？<br>新約聖經告訴你，你若信耶穌，就不能當兵，是嗎？<br><br><br>我不是支持處死異端，請不要搞錯。<br>事實上，我絕對反對處死異端。<br>面對加爾文當時處死異端的行為，後代的加爾文主義者，也幾乎都抱持不認同立場。<br>但我要講的是：<br>請不要隨便將歷史事實扭曲，更不要混淆視聽。<br><br><br>寫作文章，用聳動的詞彙，並無不妥。<br>但是，詞彙的使用，有一般社會的認知。<br>『殺人犯』這詞彙，一般人一聽就以為這是江洋大盜、強姦殺人這類人物，是種負面的詞彙，已經帶有某種程度的定論意義。<br>『處死異端』這詞彙，則是一個中性的詞彙，一般人聽到時，並不會將之與強姦殺人犯連在一起想。<br>捨棄呈現出真實史實的『處死異端』這樣的詞彙，卻故意挑選非常負面、令人厭惡的『殺人犯』詞彙，動機何在？這是一個真正要探討歷史事件的人，應有的態度？<br><br><br>關於加爾文處死異端的歷史事件，大家可以自己去找，這些資料都沒有什麼神秘，都非常公開。<br>我在此，只簡單介紹一下當時的狀況。<br>在此，我只用最出名的塞維特（Servetus）事件來講即可。<br>畢竟，這例子最出名，資料也最完整，搞清楚這例子，其他就不用浪費唇舌。<br><br><br>塞維特是當時公認的異端，不僅是基督教徒認為他是異端，天主教徒一樣認為他是異端。<br>他反對三位一體，而且到處傳講反三位一體言論。<br>當時的歐洲，不是基督教地盤，就是天主教地盤。<br>在當時，天主教的西班牙已經在通緝他，他後來使用化名，跑到法國去。<br>後來，塞維特在維也納被抓。<br>審判時，他在以福音書宣誓說實話之後，面對法庭出示的文件，他先說自己不能辨識那是否是自己的筆跡，後來才承認那是他自己寫的。<br>他也公開表示，如果文件有任何反對信仰的內容的話，他願意順服教會的裁決，也願意改正錯誤。<br>但是，他說謊不承認自己是塞維特，還一直裝假。<br>審判期間，塞維特逃跑了。<br>法庭在他逃跑之後，宣判要處他火刑。<br><br><br>逃跑之後，他本來要去義大利。<br>但不知為什麼原因，他卻去日內瓦。<br>當時，他早就已經知道加爾文在日內瓦，而且反對塞維特的異端言論。<br>可是，塞維特卻故意前去日內瓦，而且，還故意去加爾文講道的教堂聽道，結果當然是被抓。<br><br><br>日內瓦的審判者，不是加爾文，而是議會與法官們。<br>加爾文雖然在日內瓦建立很高的教會權柄，但是，他同時也建立起民主制度，看重政治體制。<br>在當時的時代，宣傳異端，不管是在天主教區，還是基督教區，都會被抓來進行審判。<br>差別是天主教是『宗教法庭』（教會）進行審判，基督教區則主要是由『政府法庭』進行審判，而非教會。<br>法庭在經過冗長而複雜的審問之後，認為：<br>1.\t塞維特的主張與著作是異端，違反教父與大公會議對聖經的瞭解。<br>2.\t塞維特是作者，而且目的是四處傳布其異端內容。<br>3.\t異端被定罪，是早從羅馬法時代就開始，因此法庭討論了許多羅馬法使用公權力處罰異端的各種判例。<br><br><br>審判時，法庭做了兩件事：<br>1.\t詢問塞維特本人想在日內瓦繼續受審，還是想被遣送回維也納。<br>2.\t請教其他瑞士的教會與城市，詢問他們的意見。<br><br><br>關於第一點，塞維特自己要求要繼續留在日內瓦受審。<br>關於第二點，各城市與教會回函都一致認為塞維特是異端且褻瀆，他的言論有如瘟疫。<br><br><br>審判結果，和維也納的審判一樣，都處以火刑。<br>加爾文與其他牧師一起向審判當局請求，希望能改成斬首，而非火刑，但當局拒絕。<br><br><br>現今，我們這時代，大家都認為不應對異端處死刑。<br>但是，請不要輕易將這時代的標準，放到五百年前、一千年前去判定當時的人的處置。<br>不要拿今天我們一夫一妻的時代常態，去批評舊約偉人多妻的錯誤行為。<br>我們更沒資格因為舊約偉人犯了多妻的錯，就認為他們不得救。<br>沒有任何一個基督徒，有本事說：<br>我絕不會受到自己時代思潮與觀念的影響。<br>也沒有任何一個基督徒，有本事說：<br>我對於聖經的解釋與應用，絕對是正確無誤。<br><br><br>加爾文雖然不是自己處死異端，但是，他是當時日內瓦很重要的教會領導者，所以，我們將處死異端這件事歸因於他，並無重大不妥。<br>但是，認為加爾文在那個時代處死異端，就是不得救、就是十惡不赦，這也未免太離譜、太誇張。<br><br><br>在當時，德國馬丁路得的改教運動，原本受到農民很大的支持。<br>當時的農民，在貴族的壓迫之下，生活非常可憐。<br>後來，被壓迫的農民受不了，終於爆發了農民之戰。<br>當時，農民向馬丁路得請求支持，沒想到，馬丁路得拒絕，他認為農民必須順服政府。到後來，馬丁路得甚至倒向貴族與政府，支持甚至鼓勵政府鎮壓農民，當時死亡的農民估計十幾萬人。<br><br><br>我們能因此就說，馬丁路得殺人，所以馬丁路得不得救？<br>我們能因此就說，馬丁路得殺的人，數目比加爾文多很多，所以他更不會得救？<br><br><br>有些時代背景，我們現今去閱讀時，真的會充滿欷噓。<br>感謝主，我們不是信奉人，而是信奉神。<br>也感謝這些已睡的基督徒，他們從來就不要我們去跟隨他們個人，而是要我們不斷回歸聖經、回歸真理。<br>因此，我們從來就不把任何人視為神來膜拜與看待：<br>他們正確的行為，我們景仰與效法；<br>他們錯誤的行為與教導，我們絕不跟隨。<br><br><br>不僅是行為而已，有些人，還會搬出教會歷史的偉人一些錯誤的教導，然後就大批特批，認為這些人不得救。<br>拜託！他們某些教導有誤，我們就絕對教導無誤？<br><br><br>奧古斯丁曾講出一些很詭異的理論，如：死亡嬰兒去『地邊』（Limbus）（一個不是天堂，也不是地獄的地方，在地獄的旁邊，但沒有地獄的痛苦與恐怖）。<br>加爾文說：傳福音的職事已經沒有了。<br>至於古教父們，幾乎每個都有一些奇怪而被後代教會檢驗拒絕的理論。<br>我們能因此就說，因為這些人有些理論被後代教會棄絕，所以這些人就不得救？<br>拜託！<br>因信稱義！<br>因信稱義！<br>因信稱義！<br>到底懂不懂啊？<br>如果我們因為行為有罪，因為某些教導錯誤，因此就不得救，我們沒有一個人上得了天堂了啦！<br><br><br>要說一個未信者不得救，這沒什麼特別的，不用受過什麼高深訓練的基督徒，都知道沒信耶穌的人不得救。<br>但是，要說一個教會裡的人不得救，這是何等大事？<br>1.\t這人相信使徒信經、尼西亞信經、亞他拿修信經嗎？<br>2.\t這人相信基督論（基督的神人兩性）、三一論（神是父子聖靈三位一體）、救恩論（惟有耶穌基督的受死才能除去人類的罪）、還有因信稱義嗎？<br>假使一個人這些都相信，那麼，我們最好不要擅自當上帝，以為自己超級厲害，在主耶穌再來之前，認為我們就有能力區分稗子麥子，擅自判定誰不得救。<br><br><br>加爾文的教導，有違反這些嗎？<br>加爾文處死異端，就是不得救者？<br><br><br>唉！<br>假使對歷史事件的理解，對因信稱義教義的認識，是如此的膚淺與無知，我只能嘆息再嘆息了。<br><br><br>閱讀與看待歷世歷代已經蓋棺，甚至已經論定的聖徒的歷史資料，<br>我們最好不要抱著一種認為自己了不起、高高在上聖人的心態，來取笑與鞭屍這些偉人的錯誤行為。<br>最好抱著謙卑、恐懼，祈求上帝恩待與憐憫我們的態度，悲憫這些聖徒犯的錯，也警惕我們自己要不斷歸正。<br>不管是對奧古斯丁也好，加爾文也罷，乃至於近代的倪柝聲也是，這是我一貫的立場。<br><br><br>至於有人要抱持了不起心態來鞭屍，我想，智慧的人，要有能力分辨好歹，知道是非善惡，不隨那些人起舞。<br><br><br><br><br>『不要照愚昧人的愚妄話回答他，恐怕你與他一樣。<br>要照愚昧人的愚妄話回答他，免得他自以為有智慧』（箴26：4-5）<br><br><br>這篇文章，是針對那些對加爾文鞭屍的人寫的。<br>嬉笑怒罵，反諷正經，尚請大家見諒。<br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}