{"id": "269196976", "public_at": "1283482371", "last_modified": "1547992498", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "社會流行觀念的偏差", "category_id": "3270872", "link": "https://mickey1124.pixnet.net/blog/post/269196976", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "為滴滴涕喊冤(轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 43, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 43}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614293&random=2917873163&check=289918687&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196976%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "宗哲之士，把「萬法自然、無我滅我、融為一體」的信仰，以「白話文」的簡言意理，滲進了各大科學、文學的領域傳教，成了影響力比基督教更厲害更無處不在的宗教，恐佈的是基督教也要實體上事奉這個虛擬的真實宗教。<br><br><br>吃肉絕對正確，更不是罪！真理使人得自由，上帝才有資格及主權對罪下定義！千萬不要被世間學說從下而上，去扭曲聖經的權威，明明不是罪，卻把異教的修道變成基督徒的成聖。萬事要用聖經判斷。<br><br><br>自始祖犯罪，帶來世界翻天覆地的困難，沒有「完美」的復元藥方。感謝上帝的恩典及真理，基督徒可以享受世界，西醫科學減少疾病的痛苦，麻醉藥也是基督徒所發明，而不是異教的主動性的尋苦找痛的痛苦修向天，自我成神與宇宙母神天人合一。<br><!--more-->http://www.youpai.org/big5/read.php?id=209<br><br><br>九喻弟兄<br><br><br>還記得滴滴涕嗎？滴滴涕這名字一听就是翻譯過來的，它來自英文簡稱DDT，全稱Dichloro-diphenyl-trichloroethane。在中國，滴滴涕這一特效殺蟲劑曾經在六、七十年代被廣泛使用，稍微有點年紀的人都還有印象。1983年，滴滴涕上了禁用殺蟲劑的名單，禁用原因是它污染環境，危害人體健康。美國早在1972年就開始禁用滴滴涕，世界大部分地區也都先後禁止了它的使用。<br><br><br>每年都有很多新的殺蟲劑（pesticide）投入使用，也有很多種老的殺蟲劑被淘汰被禁用。為什麼現在要提滴滴涕這個過時的東西呢？這里有一個非常迫切的原因，和一個不太迫切的原因。<br><br><br>迫切的原因就是每年全球都有很多人死于瘧疾（Malaria），這個死亡數字，保守的估計是一百萬，不保守的估計就到了二百七十萬【1】。不管哪個數字，都足夠驚人了。瘧疾危害地區主要在熱帶的非洲，亞洲和中美洲地區，大部分受害者是5歲以下的兒童。瘧疾傳播的罪魁是蚊子，滴滴涕對殺死蚊子有特效，而且比其他同類殺蟲劑便宜，這非常適合那些貧窮的瘧疾多發地區使用，禁用滴滴涕很可能已經危害了成百萬人的生命。人命關天，刻不容緩。<br><br><br>不大迫切的原因就是有關滴滴涕的爭論，在科學界從來就沒有停止過，從它被禁用之前，一直持續到今天。很多人相信滴滴涕蒙受了不白之冤，對滴滴涕的指控是建立在錯誤的數據和方法論上的，違背科學原則，屬于“垃圾科學”（junk science）。<br><br><br>------滴滴涕的歷史︰從萬眾矚目到千夫所指------<br><br><br>滴滴涕的冤案，從它誕生的故事就開始了。通常人們認為滴滴涕是瑞士化學家米勒發明的。米勒（Paul Miller）確實在1939年獨自合成了滴滴涕，然而他卻不是第一個完成這一工作的人。早在1874年，德國化學家Othmar Zeidler就搞出了滴滴涕，但他不知道這新東西有什麼實際用處。真正使滴滴涕發揮作用的是米勒，他發現滴滴涕可以迅速殺死蚊子、虱子和農作物害蟲。于是這種新的殺蟲劑得以生產，並在1943年于意大利初次大規模使用，效果頗佳。很快參加二戰的美國部隊也配備了滴滴涕，用來殺死困擾士兵的虱子。<br><br><br>1948年，米勒靠著發明滴滴涕贏得了諾貝爾化學獎。對滴滴涕的使用在1962年達到最高峰，全年使用量是8萬噸。滴滴涕取得了輝煌的戰績，它不但幫助殺死了不計其數的農作物害蟲，更重要的，在它的幫助下，人類幾乎消滅了肆虐全球特別是熱帶貧困地區的傳染病瘧疾。通過使用滴滴涕，美國和歐洲完全根除了瘧疾。到1967年，所有發展中國家都基本消滅了瘧疾。看看數字︰1945年全球大約一百萬人死于瘧疾，通過廣泛使用滴滴涕，1960年時這個數字急劇下降到幾千人【2】。滴滴涕所向披靡，風光一時。<br><br><br>然而就在滴滴涕走紅的六十年代，對它的質疑也開始了。1962年出版的“寂靜的春天”（Silent Spring）一書把滴滴涕推上了被告席。作者卡森（Rachel Carson）在書中指控滴滴涕危害野生動物。當時環保主義（environmentalism）剛剛開始流行，這本書為那些反對使用農藥的環保主義者提供了彈藥。美國“環境保護署”（Environmental Protection Agency, 簡稱EPA）從1971年到1972年對滴滴涕進行了听證，听取支持和反對雙方的意見。最終的決定是︰在美國禁用滴滴涕。<br><br><br>------禁用滴滴涕︰意識形態打敗科學證據------<br><br><br>禁用滴滴涕這個決定產生的過程就是一個大丑聞。歷時7個月的听證委員會得出的結論是︰“滴滴涕對人沒有致癌危險…滴滴涕對人沒有導致有機體突變和畸形的危險…遵照指導規則使用滴滴涕不會導致淡水魚類、河口生物、野生鳥類或其他野生動物中毒”。【3】<br><br><br>然而听證委員會根據雙方證詞證據得出的這個結論，到了官老爺那里就成了一紙空文。當時的環境保護署主管William Ruckelshaus不顧專家的建議，獨自作出了禁用滴滴涕的決定。他沒有參加過一次听證，他的助手說他甚至沒有讀過听證委員會的書面報告。事情過後，他拒絕公開他作出那個決定的證據材料，甚至當農業部（U.S. Department of Agriculture）以“信息自由法案”（Freedom of Information Act）為依據要求公開時，Ruckelshaus也以那些材料屬于“內部備忘錄”（internal memos）為理由加以拒絕。<br><br><br>Ruckelshaus本人是“環境保護基金”的成員，按照Ruckelshaus自己的說法，這個組織的科學家“拉響了滴滴涕警報，告訴人們它有致癌危險”。Ruckelshaus反對滴滴涕的個人立場是很明顯的，在1971年一次演講中他承認，“往輕了說，我對這種合成劑（滴滴涕。本文作者注）很懷疑。但是事實正在挑戰我的感情…因為目前最好的科學證據不支持那種斷然的行動（禁用滴滴涕。本文作者注）”【4】。<br><br><br>然而很可惜，最終還是感情戰勝了理智，意識形態打敗了科學證據。滴滴涕在美國被禁用了。<br><br><br>------科學證據如是說︰滴滴涕被冤枉了------<br><br><br>下面一點一點澄清對滴滴涕的主要指控。<br><br><br>1）滴滴涕導致癌癥<br><br><br>這是卡森在“寂靜的春天”一書里對滴滴涕的一個主要指控，另一本環保主義者寫的叫做“我們被偷走的未來”（Our Stolen Future: Are We Threatening Our Fertility, Intelligence, and Survival? by Theo Colborn, Dianne Dumanoski, and John Peterson Myers）也提出指控說滴滴涕會導致乳腺癌。<br><br><br>但是科學實驗證明，即使給靈長類動物服用超過人類平均攝入33000倍的滴滴涕，也不足以導致此類動物的癌癥病變。大量的其他醫學實驗也得出了類似的結論。統計數字沒有發現接觸滴滴涕和癌癥有統計意義上的相關性（corelation）。【5】<br><br><br>2）滴滴涕導致鳥類繁殖能力下降<br><br><br>這是卡森在“寂靜的春天”一書里對滴滴涕的另一個主要指控。她說，“DeWitt博士的經典實驗證明，接觸滴滴涕即使對鳥類沒有產生可觀察到的危害，仍可能嚴重影響鳥類的繁殖。在整個繁殖期吃了含有滴滴涕的食物的鵪鶉，可以生存並產蛋。然而那些蛋很少能孵化成功。”【6】<br><br><br>然而卡森得出這個結論所依照的論文卻不是那麼說的。DeWitt的博士證明，吃了含有滴滴涕的食物的鵪鶉，和吃了不含滴滴涕的食物的鵪鶉相比，在蛋的孵化率上沒有明顯差別。【7】<br><br><br>另有實驗報告證明，即使給養殖場飼養的鳥類進食超過野生鳥類正常程度幾百倍的滴滴涕，也沒有導致嚴重的蛋殼變薄現象（egg-shell thinning）。【8】<br><br><br>3）抗藥性使滴滴涕失效<br><br><br>事實上，有的蚊子確實會對滴滴涕產生抗藥性（resistance），但那都是因為過度使用滴滴涕的結果，特別是耕種棉花的農民。換句話說，按照指導使用滴滴涕，不會導致蚊子產生抗藥性，從而使滴滴涕失去殺蟲作用。<br><br><br>另一方面，有的蚊子會避免進入噴灑滴滴涕的地段，這不能說明它們有了抗藥性。而蚊子的這個習性，雖然使它們免于被滴滴涕殺死，卻也避免了它們和人類的接觸，這同樣能起到控制蚊子攜帶的瘧疾病毒傳播的效果。<br><br><br>總體來說，按照指導使用滴滴涕是安全的。在今天，滴滴涕依然是有效易用且便宜的遏止蚊子的殺蟲劑。<br><br><br>------滴滴涕給我們的啟示︰尊重科學精神，懷疑科學家------<br><br><br>卡森對滴滴涕的指控雖然沒有多少科學依據的，可她煽情的寫作已經足以讓大學里的年輕人熱血沸騰了。對那些滿懷激情的環保主義者來說，保護了幾百萬人生命的滴滴涕如同核武器（有諷刺意義的是，正是通過使用可惡的核武器，日本選擇投降，二戰得以結束，千百萬人的生命得以延續），生產救人性命的滴滴涕的化工廠老板如同當年的希特勒。當他們大聲疾呼保護鳥類的時候，可曾想過與奪命的瘧疾掙扎的非洲兒童？他們的正義感是從哪里找到的呢？他們憑什麼還是有那麼多的道德優越感呢？<br><br><br>隨著一波又一波環保主義者的抗議聲浪，滴滴涕在一個又一個國家被禁止使用。六十年代，斯里蘭卡響應“寂靜的春天”的號召停止使用滴滴涕，瘧疾病例迅速恢復到接近使用滴滴涕之前的250萬例（使用滴滴涕之前是280萬例），而使用滴滴涕曾使這個數字降到了近乎絕跡的17【9】。這麼明顯的數字變化，怎麼可能和滴滴涕沒有關系？<br><br><br>“垃圾科學”一樣可以要人的性命。<br><br><br>是什麼促使那些科學家作出違背科學原則的決定呢？在事實面前，我們該從崇拜科學的迷思中清醒過來了。道德良知比科學知識重要。科學是器物，道德才是讓科學這個器物發揮積極作用的背後動力。二戰中拿活人作實驗研究細菌武器的也是科學家，寫論文“科學”證明一畝地可以產萬斤糧的錢學森也是科學家。科學家一樣可以撒謊，科學家一樣可以為了金錢地位意識形態犧牲科學精神。科學精神是靠科學之上的道德來保障的。<br><br><br>讓大家一起開始懷疑科研成果、懷疑科學家吧。懷疑被稱為科學的社會主義理論，懷疑被稱為科學的進化論，懷疑被稱為科學的地球變暖學說，象懷疑宗教經典和歐幾里德幾何一樣。<br><br><br>懷疑是值得的。要知道，滴滴涕這小小的殺蟲劑，也會影響千萬人的生命。<br><br><br><br>-------------------------------------------<br><br>注釋︰<br><br>【1】【2】Phyllis Schlafly: 滴滴涕的神話與非洲瘧疾的現實（The myth of DDT versus the reality of malaria in Africa）. June 20, 2005.<br><br>http://www.townhall.com/columnists/phyllisschlafly/ps20050620.shtml<br><br>【3】【4】【6】Steven Milloy: 殺蟲劑神話的危險（At Risk from the Pesticide Myth）. July 28, 2000, FoxNews.com<br><br>http://www.junkscience.com/foxnews/fn072800.htm<br><br>【5】【7】【8】J. Gordon Edwards and Steven Milloy: 關于滴滴涕你應該知道的100件事（100 things you should know about DDT）. 1999.<br><br>http://www.junkscience.com/ddtfaq.htm<br><br>【9】Gerald and Natalie Sirkin: 滴滴涕，欺詐和悲劇（DDT, Fraud, and Tragedy）. Feburary 25, 2005. <br><br>http://www.americanprowler.com/dsp_article.asp?art_id=7812<br><br><br>orange", "images": [], "first_published_at": null}