{"id": "269198020", "public_at": "1311758492", "last_modified": "1547992318", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與政治", "category_id": "3270880", "link": "https://mickey1124.pixnet.net/blog/post/269198020", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "華盛頓 (轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 63, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 63}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687607618&random=831691411&check=3060052699&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269198020%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "我的一位尼姑堂家姐看著那碟白切雞口水流流硬忍不能吃的苦況，伯娘說若是兒子一定不會給他做和尚。練茅山術恨基督教的舅父，卻要女兒入讀基督教學校而不是異教學校。當年小舅父及我想出家為僧，非基督徒的舅父及父親分別跟我們辯論去駁斥喪失合理人性制度的觀念得回了他們的弟弟及兒子。<br><br><br>基督教不是異教，雖承認在生有苦難也仰望天堂，但絕不是要厭世苦世，是可以享受冷氣輕鬆自由吃肉飲奶醫藥手術治病等上帝賜下的普世恩典，而不是要苦行修練苦上加痛達致一切成空的人本宗哲之術。<br><br><br>基督教也不是成功神學，人的地位不是以社會成就及官場權位合法化去凌駕一般民眾，而是上帝創造而平等重視民主人權自由法治的優美觀念，平民不會被官侵。基督教的努力積極不是用來大地在我腳下的霸業，而是要謙卑努力愛神愛人善待他人。<br><br><!--more-->史述<br><br><br>世界民主的先驅，第一個現代民主國家的第一任總統，被稱為美國的國父。當獨立戰爭勝利在望，不少人想擁立他為王稱帝；但他寧願放下軍權，退休返回家園去作農民。到合眾國成立，接受憲法賦予President的職銜；原來的意思是“前座的人”，是一般公司的總理之類，用於國家元首，是由這人開始：一個普通的稱呼，因為華盛頓只想作一個普通的人，雖然一個對他感激尊崇的國家，他想要甚名義都可以。<br><br><br>　　不是他的走在時代的前面，是因他有古老的信仰：聖經。<br><br><br>　　喬治．華盛頓（George Washington, 1732-1799）生於1732年二月十一日（舊曆），今曆二月二十二日，維琴尼亞州的威斯茂崙郡（Westmoreland, Virginia）。父親Augustine，與初娶的妻子生了四個孩子；鰥居後，續娶Mary Ball，生了喬治等六個兒女。1743年，父親去世了。十一歲的喬治，大部分時間跟他同父異母的哥哥勞倫斯（Lawrence）同住。勞倫斯有才智而品德高尚，對喬治的影響很大。<br><br><br>　　喬治天性聰穎，長於數學測算，雖然所受正式教育有限，但他勤於讀書，並從實際生活中學習。十七歲，任兩郡的測量員。1752年，勞倫斯因肺癆去世，唯一的孤女，也於兩個月後去世；遺給二十歲的喬治．華盛頓二千五百英畝良田，農莊名為“維農岡”（Mount Vernon）。<br><br><br>　　喬治早年隨兄參加民軍，因為品德和作戰勇敢，晉升為上校。那時，他只二十二歲。<br><br><br>　　1754年，隨同布萊道克將軍（Gen. Edward Braddock）參加與法軍的戰爭，遭遇伏擊，戰況激烈。布萊道克所騎的戰馬中槍倒地，四次換馬，終於重傷不治。<br><br><br>　　華盛頓指示把布萊道克的遺體，埋在路當中。他自己從袋中掏出英國聖公會的禱告和儀文小冊，主持喪事禮拜。然後，人馬和車輛從埋葬處經過，新墓不留痕跡，免被敵人瀆屍。<br><br><br>　　華盛頓身高六呎二吋，威嚴而冷靜，表現其決心和無比的毅力，贏得部眾信任。他所騎的馬，有兩匹中彈倒下，他的外衣裏有四顆槍彈，但蒙神奇妙保守，全未受傷。跟法軍聯盟的印地安人，看見這領袖像天神一樣，相信不可能殺死他。<br><br><br>　　只有二十三歲的華盛頓上校，率部返回，被任為全維琴尼亞軍的總司令。到1757年，他既困於議會不充分支持，又有士兵不守紀律，加以長久暴露在曠野艱苦生活之中，身心交瘁患病，醫生要他回家休養。到1758年春，健康漸漸復原，而再復役。那年，華盛頓當選州議員，以准將銜光榮退役。<br><br><br>　　他治軍甚嚴，愛護部眾，並且主張設立軍牧。有兩年的時間，他自己兼任軍牧，帶領每主日的聚會。在離去時，部屬軍官對他懷念，認為“失去一位傑出的將領，忠誠的朋友。”<br><br><br>Martha Danridge　　1759年一月六日，喬治．華盛頓與Martha Danridge結婚，新娘比他大幾個月，是Daniel Parke Custis的寡婦，帶來兒女各一人，女兒於獨立戰爭前去世；兒子約翰（Jacky）死於戰爭期間；華盛頓自己沒有兒女，收養約翰所遺的一兒一女為後嗣。<br><br><br>　　婚後，華盛頓擁有的土地，增加到八千英畝；除了每年幾個月在議會開會之外，擴建房舍，改進農產，經營監督。他深惡奴役制度，所以從來沒有賣過黑奴，對於所有的奴隸，特別愛護，注意他們的生活環境。後來，他的田產增加到一萬五千畝，分為幾個種植區，交人管理，所有的用具和需要，儘量自製，儼然自給自足的社區；如必需購買的，則大批自英國訂製。他按時參加英國聖公會的聚會，效忠英國。他以為從此可以安居林泉，作田舍翁，並從事地方政治。<br><br><br>　　1773年十二月，發生了波斯頓茶葉事件，美洲殖民地群情沸騰。次年五月，各地籌備舉行聯合議會。華盛頓說：“我願意號聚一千人，自己出資，自己在前率領，支援波斯頓。”<br><br><br>　　華盛頓被舉維琴尼亞代表之一，出席在非拉鐵非舉行的全美洲殖民地第一次議會。他主張殖民地人民應有不可侵奪的權利，預備以武力保護自由安全和財產，但未倡導立即獨立。<br><br><br>　　會後，回到維琴尼亞，他組訓民軍，準備自衛。維琴尼亞的司令，立即擁護華盛頓復任統帥。1775年四月十九日，在萊星頓（Lexington）的英軍，向民軍開火後，第二次全殖民地議會於五月十日開會，華盛頓被推為總司令。華盛頓以自己不是最有資歷的軍事領袖而謙讓，但眾望所歸；華盛頓接受任命，聲明不受薪給。不久，民軍的數目達到二萬以上，在八個月的時間，他集中訓練，協調統御，由烏合之眾，而慢慢成為可以作戰的軍隊。<br><br><br>　　華盛頓不是自命傑出的軍事天才，他在戰略上犯過嚴重錯誤，幾乎是災難性的錯誤。原因之一，是由於他缺乏統帥大軍的經驗；但他很快從實際學習。他沉着，勇敢，臨危不亂。<br><br><br>　　1776年，經紐約戰敗倉皇撤退後，華盛頓在看來最黑暗的時刻，以數千軍隊，於十二月二十五日夜間，突襲駐扎淳頓（Trenton, New Jersey）的英軍；出於意外，英軍在混亂中應戰，司令被擊斃，一千英軍成為民軍的俘虜。因此，英國康華立將軍（Gen. Charles Cornwallis）率八千人匆忙來戰，卻發現勢弱的華盛頓退到河對岸堅壘固守。康華立想待明天，再以全軍包圍殲滅敵軍。那知，當夜神使風向轉變，天氣驟寒，河水和道路冰凍甚堅；華盛頓讓營火高燃，卻率軍渡河猝襲英軍後衛，英軍又損折五百人。華盛頓擄獲大量武器和軍火，安然轉進。<br><br><br>　　這兩役的重要勝利，提高了美洲議會和民軍的士氣，外國也對美方刮目相待，寄以希望。<br><br><br>　　1777年，形勢又轉惡劣。英軍進入非拉鐵非，議會逃往鄉下避難。華盛頓率領他的軍隊，撤退到伏奇谷（Valley Forge）在那裏，供應短缺，軍隊糧糈不足，有的在嚴冬連鞋都沒有，幾乎是半飢餓狀態。幸而英軍避寒過冬，華盛頓得以喘息；表現他的堅忍，士兵甚少逃亡。<br><br><br>　　有一天，天氣奇寒。華盛頓巡視部隊，激勵士氣。見有幾名士兵在喝酒。其中一個布蘭黎（John Brantley）舉起手中的瓶子說：“同你的兵來喝一點！”華盛頓說：“孩子，你沒有時間喝酒。”轉身要去。那士兵仗着酒意說：“是你心中高傲，不屑跟士兵同飲！”華盛頓轉身說：“來，我同你喝！”立即接過瓶子來，就着瓶嘴喝了。布蘭黎又說：“也給你的僕人們喝！”華盛頓遞給隨從們輪流喝了。瓶子又交回士兵手中。那士兵說：“如果咱心中的最後一滴血，不為你而流，我就該受咒詛！”<br><br><br>　　華盛頓在那裏，與部眾同甘共苦；他迫切的禱告神。<br><br><br>　　有一國英國貴格會的信徒，本來效忠英國，看見華盛頓在樹林中禱告，回家對妻子說：“英國的前途完了。”他告訴妻子，他意外的進到林裏，看見有人單獨跪在那裏禱告，頰上流着眼淚。那人是華盛頓。此後，二人轉為支持革命。<br><br><br>　　隨着冬盡春來，形勢改觀。<br><br><br>　　大部分由於駐法國代表富蘭克林（Benjamin Franklin）的努力，與法國聯盟形成。法海軍封鎖海岸，英軍將被孤立，因而撤守紐約。華盛頓乘勢追擊，因部下將領的私見，未能奏功。<br><br><br>　　1781年八月，華盛頓留部分軍力監視紐約的英軍，自己率約九千民軍，會同五千法軍，圍攻約克鎮（Yorktown）。在康華立率領下的英軍，約有七千人，困守至十月十九日，見援救無望，終於投降。至此英國的大勢已去，獨立戰爭勝利在望。<br><br><br>　　那年冬天，華盛頓在非拉鐵非的議會，竭力爭取支持，請求付還積欠兵士的薪餉。1782年四月，回到赫德遜（Hudson）的營中，發現尼高拉上校（Col. Lewis Nicola），在鼓動建立王國，以華盛頓為王。華盛頓嚴正拒絕，並禁止散播這樣的意象，並於五月二十二日寫了一封信，表明他“深心最反對這樣觀念…如果你尊重憲法，國家，你自己和後代，應立即摒絕此想，永不可傳播，並不可對任何人有這種情感。”<br><br><br>　　當時，英軍全面失敗的形勢已經顯然。有些軍官以為於獨立戰爭付出重大犧牲，而議會對他們不住，預備率軍去武裝情願。1783年三月十五日，他召集軍官會議，勸勉全軍服從議會，並應許盡力解決他們的不滿；也表示其絕不同意現役軍人干預政治的行動，成為美國的例制。同年，十一月二十五日，英軍最高統帥克林頓（Sir Henry Clinton）退出，美軍進入紐約。至此，獨立戰爭正式勝利結束。<br><br><br>　　十二月四日，華盛頓情意摯切的向高級軍官告別，然後南下。十二月二十三日，在馬利蘭州安納波里（Annapolis），向美洲議會交卸軍權，接受國人的感謝，儀式莊嚴動人。他並且列出清楚明細的帳單，記載他個人在獨立戰爭中付出的款項，共高達24,700英鎊，在當時，這是鉅大的數目；他自己則七年中完全未支薪給。然後，這位偉大的將軍，在十二月二十四日凌晨出發，夜晚之前，返抵家園。<br><br><br>　　以後四年，華盛頓忙於整頓戰爭中的損失，擴建房屋，並接受國人和國外人士的訪問。而獨立後的前殖民地聯邦，國不成國，情況日趨混亂。華盛頓和朋友們都看出，如果不謀求解決，將陷入分崩離析。華盛頓主張建立永久性的聯邦國家。<br><br><br>　　1787年五月，聯邦制憲會議在非拉鐵非召開。華盛頓被推為主席。會議進行的四個月中，他只發言一次，澄清一個小問題；但在會外，他調和不同的意見，使會議成功。<br><br><br>　　憲法草案經各州確認。1789年一月一日，選舉人一致無異議推舉喬治．華盛頓為美利堅合眾國第一任總統。各州都沒有提名別的候選人。四月十六日，他獲得國會正式通知。<br><br><br>　　華盛頓抵達紐約。於四月三十日，在華爾街（Wall St.）的聯邦大廳陽台上，舉行就任美利堅合眾國總統的典禮。李文斯屯（Robert Livingston）大法官主持宣誓。第一任總統喬治.華盛頓的右手放在聖經上，莊嚴宣誓完畢，低頭親吻聖經。群眾一致歡呼。他退到廳內，宣讀就任講辭。<br><br><br>　　第一屆內閣成員四人：<br>　　國務卿：傑弗遜（Thomas Jefferson）<br>　　財政部長：哈密爾敦（Alexander Hamilton）<br>　　作戰部長：諾克司（Henry Knox）<br>　　司法部長：蘭道爾夫（Edmund Randolph）<br>　　四年後，華盛頓又是在一致擁護下，再度當選連任。<br>　　1797年，華盛頓堅決拒絕再連任總統。在告別書中，他諄諄國人：<br><br><br>在國家興盛之道，宗教和道德，是不可或缺的支柱。如果有人自稱愛國，而進行毀壞這人類福樂的兩大柱石和人民責任的支持，則是全然虛假。<br><br><br>　　三月，任滿後，回到維琴尼亞維農岡農莊。<br><br><br>　　英王喬治三世（George III），聽到華盛頓退任的消息，認為他是聖賢般人。連在獨立戰爭期間，全英國的報紙，也沒有一言說到華盛頓品格的瑕疵可議。<br><br><br>　　1799年十二月十二日，華盛頓騎馬外出，在風雪中幾個小時，染風寒。經醫生放血四次，更趨虛弱。延至十四日晚十時，一代偉人美國的國父逝世了。<br><br><br>　　亨利．萊伊將軍（Henry Lee）稱華盛頓：“在戰爭中是第一人，在和平時是第一人，在國人心中是第一人。”（First in war, first in peace, and first in the hearts of his countrymen.）馬沙勒（John Mashall）提議列入國會決議案中。<br><br><br>　　華盛頓逝世的消息，傳到了歐洲，英國海軍艦隊，和對岸法國拿破崙的軍隊，都表示哀悼。英國的威靈頓勛爵（Duke of Wellington, Authur Wellesley, 1769-1852）稱他為“當世最清潔，最高貴的品格—可能是任何時代。”<br><br><br>　　華盛頓敬虔規律的生活，是超越凡俗的。他一生都是清晨四時起身，化相當時間開聲禱告，讀經，靈修。除非有特別事故，晚間九時退到書房，跪在同一椅子前，以一小時讀經，禱告，然後十時就寢。<br><br><br>　　他禱告的時候，常是跪下的。有一次，法國人來訪問聯邦議會，問那一位是華盛頓。旁邊的人告訴他：“就是在議會開會禱告的時候，跪在那裏的那一位。”<br><br><br>　　他自己的靈性生活，甚為嚴肅認真。他的禱告詞，記在一本小冊子上。晚間，他省察禱告：<br><br><br>“噢，至榮耀的神，我慈愛憐憫的父，奉耶穌基督的名我承認我的罪愆過犯，和在行事上的虧欠，求你饒恕赦免我的冷淡和不經心，我的禱告也成為罪...”<br><br><br>　　他作過教會的長老和信託人；並經常參加教會聚會。<br><br><br>　　在莫理斯屯（Morristown, NJ）的時候，那裏沒有聖公會，只有長老會。華盛頓把馬拴在教堂前的樹上，進去問教會的牧師約翰斯博士（Dr. Johnes），他是否可以參加聖餐。牧師回答說：“我們是主的桌子，不是長老會的桌子，歡迎任何基督徒同領聖餐。”華盛頓說：“我很歡喜；應該是這樣。我只是向你請問，以求證實。”<br><br><br>　　在戰爭期間，他禁止軍中有賭博，咒詛，褻瀆聖名，提倡儘可能參加主日聚會。在任總統期間，在主日不處理公務，不接見訪客；只有楚博勒（Jonathan Trumbull, 1740-1809）例外，他是國會眾議院的議長，在當代以敬虔知名。二人每主日晚間相聚，不討論政治，只談有關主和生命敬虔的事。<br><br><br>　　他肯與士兵同甘苦。<br><br><br>　　在獨立戰爭中，有一小群兵士在修築防禦工事。那些兵長久工作，顯然已筋疲力盡了。那時，建造常是就地取材，剛砍伐的綠濕樹木，是非沉重。有個軍曹卻盡坐在那裏發號施令，不肯動手幫忙。<br><br><br>　　一位便裝高大的中年人，騎着馬經過那裏，問起原因。那指揮者神氣十足的回答：“先生，我是軍曹！”<br><br><br>　　中年人一言不發，捲起袖子動手參加工作。到工作完成了，他去向那指揮者說：“軍曹先生，下次再有任務時，到總部去找我幫忙。”<br><br><br>　　軍曹醒悟了過來，卻為時已晚。那人正是他們的總司令華盛頓將軍。<br><br><br>　　戰爭過後，一個英國訪客來到美國，他的朋友伴他在街上漫步。那英國人說，他不知道華盛頓是甚麼樣子。朋友指着一個踽踽獨行的人說：“看，那就是總統先生！”訪客覺得難以置信說：“他沒有衛士？”<br><br><br>　　“我就是他的衛士！”意思是說，人民都會同心護衛那位偉大領袖的安全。<br><br><br>　　姪兒奧古斯廷（Maj. George Augustine Washington），與他同住並管理事務，見證說：從沒聽見華盛頓誇說自己的成就。<br><br><br>　　美國法學家斯密茨（Jeremiah Smith, 1759-1842）說：<br><br><br>他有真實的溫和基督教，和所有的能力。他從不炫誇，也不以承認基督徒為恥。他凡事持守中庸，不輕浮，也不陰沉；不冷漠，也不嚴峻。他的宗教成為他的人。他把宗教帶到政壇，也不曾丟失在那裏。<br><br><br>　　華盛頓（George Washington, 1732-1799）是一個農民。照那時的需要，他蓄有奴隸。但只是承受來的，他一直善待奴隸，自己也沒有買過奴隸；並且表示：沒有誰可以把別人當作財產和工具，應該立法，在全國禁止奴隸。<br><br><br>　　在臨終前，他給每個奴隸得到自由。<br><br><br>　　有個訪客，到非拉鐵非城，參觀美洲殖民地議會，向人問起：“哪一位是華盛頓？”<br>　　“開會的時候，跪在那裏禱告的那一位。”<br><br><br>　　華盛頓的維欽尼亞民軍，在他任司令的時候，有兩年的時間沒有軍牧。作為民軍的司令，每主日華盛頓自己帶領聚會，禱告並講道。<br><br><br>　　在領導獨立的時候，他自己勤於讀經禱告，並下令全軍，不准妄稱神的名，禁止咒詛，要官兵準時參加聚會。他自己儘量經常參加附近教會的主日聚會。<br><br><br>　　在戰爭中，有一個忠於英國的人，看見華盛頓在林中懇切的禱告。回家告訴親人說：反對獨立的一方，必然會失敗，因為爭取獨立的領袖，那樣熱切的禱告，真誠的相信神。<br><br><br>　　在1777年秋，華盛頓連遭敗績，只剩下約一萬一千人，被困在伏奇谷（Valley Forge）。當時，非拉鐵非被英軍佔領，官兵供應不足，缺衣少食，有的手腳生了凍瘡。那是戰爭最黯淡的時期。華盛頓恆切的禱告，激勵士氣，度過冬天。隨着冬去春來，局勢好轉，終於引向勝利。<br><br><br>　　在1781年九月，英軍投降了。國會還沒有決定，如何籌畫欠的薪餉，遣散安置屯駐新鎮的軍隊。1782年五月，有個尼可拉上校（Col. Lewis Niclola）寫信給華盛頓，計畫利用軍隊不滿的情緒，擁立他為王。華盛頓立即回了一封信，措辭嚴峻。信上的日期是五月二十二日：<br><br><br>先生：<br>收到你要我細讀的來信，使我深感意外並驚異交加。我向你保證，先生，在戰爭期間，從沒有任何事件像你所表達的意念，使我更加深痛惡絕，如果軍中存有這樣的意念的話。現在，信中的話，到我心中為止；除非有甚外在因素使它有必要透露。<br><br><br>我全然難以想像，有甚行動失檢，激發這樣一個名銜的設計，我以為是對國家最大的侮辱。除非我自我認知不足，我想，再沒有人比我更反對你的謀畫了。同時，我必須再說，平心而論，沒有人比我更真誠的感覺必須對軍隊儘量寬厚。在權力和影響所及，我將不遺餘力，促成合法的實現。現在，我忠告你，如果你對你的國家有任何尊重，關心你自己和後代，或尊敬我，要從你心中摒絕這種思念，永不傳播；你自己，或任何人，也不該發起這樣的觀點。<br>對你致敬<br>你最順從的僕人<br>喬治．華盛頓<br><br><br>　　自1775年，出任美洲殖民地各州民軍統帥，領導獨立戰爭，苦戰七年，終於1783年與英國簽訂和約，獲得獨立。感激的美洲殖民地議會，想要擁戴他作王；華盛頓推辭了，寧願解甲歸田，回到他的農莊。此舉使全世界震驚；因為在歷史上從未有過這樣的先例，凱撒，克倫威爾，都不是這樣：長久軍權在握，眾望所歸，哪有不建立自己王朝的道理？<br><br><br>　　1789年，美國聯邦成立，眾望所歸被選為第一任總統。四年後，獲選連任。但他堅決不再連任。在任八年之後，又恢復了平民的身分。<br><br><br>　　華盛頓的見證，使英王喬治三世（George III）都敬佩。他們在戰爭時雖然是敵人，現在，英王以為另一個喬治是聖徒。英國的英雄威靈頓公爵（Duke of Wellington）以為華盛頓幾乎可算是完全的人。<br><br><br>　　華盛頓所以能夠如此有為與有所不為，因為他是虔誠的基督徒。不為自己，是他的特點，是基督徒的證明：基督徒與自私是不相容的。<br><br><br>orange", "images": [], "first_published_at": null}