{"id": "269192756", "public_at": "1178038075", "last_modified": "1547993524", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "護教、福音", "category_id": "3270876", "link": "https://mickey1124.pixnet.net/blog/post/269192756", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "一個「不信派」的標本--《丁光訓文集》評析(完)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 123, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 123}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687675792&random=1793107557&check=2818797055&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269192756%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "那些反聖經的「神學」、反神的和無神的「神學」、拆毀教會信仰根基的「神學」、異端新派的「神學」等等，就不是「教會在思考」，而是魔鬼在「思考」（注意﹕撒但是很會進行「神學思考」的！參創3:1-5；太4:3-9），是假先知在「思考」，是披著羊皮的狼在「思考」。<br><!--more-->三、丁光訓的「上帝觀」（續）<br><br><br>　　丁光訓先生的「上帝觀」也是在「發展」著的。在一篇題為《啟示的漸進性》的文章中，丁氏稱這種「發展的」「上帝觀」可以「用來調和聖經中所謂的矛盾」(見《天風》1999年贈刊）。丁光訓這篇文章中的觀點，是對丁氏《文集》中「上帝觀」的一個新的補充和釋。<br><br><br>　　丁光訓在這篇文章的題目上動了一點腦筋，讓人以為他要講的是「啟示的漸進性」，即所謂，「聖經中上帝的啟示是漸進的，不是一次完成的，而人對上帝的啟示的認識，也不是一次完成的，也是漸進的，逐步提高的」( 同上)。如果只看丁光訓的文章標題，我們幾乎要贊同說，是的，聖經中上帝的啟示是漸進的。因為正確的啟示觀告訴我們，整本聖經都是上帝啟示的權威記載；從舊約到新約，上帝漸進地啟示著他的奧秘和救恩計劃，正如希伯來書的作者所說，「神既在古時借著眾先知多次多方地曉諭列祖，就在這末世，借著他兒子曉諭我們」。<br><br><br>　　然而，丁光訓先生並不尊重這樣的啟示觀。在他看來，上帝的啟示之所以是「漸進的」，是因為上帝需要用他後來的啟示不斷地否定他先前的啟示，並且他也要不斷「糾正」啟示過程中那些領受啟示的人所犯的「錯誤」。這些犯錯誤的人包括摩西、約書亞、約拿和詩篇的某些作者等。這些人雖然都是神揀選用來記錄他的啟示和傳遞他話語的先知，但他們所傳達的「上帝觀」卻是「野蠻的」和「不人道的」。丁光訓說，「這樣一種上帝觀在申命記、約書亞記等等保存了很多。」（同上）丁光訓使用了「等等」二字，當然是想告訴讀者，這種「上帝觀」也保存在其他舊約書卷中，比如在詩篇裡。<br><br><br>　　為了證明這種「上帝觀」的「野蠻」和「不人道」，丁光訓列舉了申命記 20章16、17節、約書亞記10章 40 節、詩篇 137 篇 9 節等經文。但是，經文本身的涵義，不僅無法幫助丁光訓先生達到目的，反而暴露出他否定聖經啟示的真實意圖。此處僅以申命記 20 章16-18 節為例，來看看丁氏在何種程度上歪曲了聖經啟示的上帝觀。<br><br><br>　　申命記第 20 章16-18三節經文，在意義上是一個不能被隨意切割的整體。16、17節說，「但這些國民的城，耶和華你神既賜你為業，其中凡有氣息的，一個不可存留。只要照耶和華你神所吩咐的，將這赫人、亞摩利人、迦南人、比利洗人、希未人、耶布斯人都滅絕凈盡」。請注意，丁光訓先生在引用了這兩節經文之後就「故意」停住了，因為接下來的第 18 節提出了神之所以吩咐「滅絕凈盡」的理由，即，「免得他們教導你們學習一切可憎惡的事，就是他們向自己神所行的，以致你們得罪耶和華你們的神」--而這一節經文，則使得丁光訓對申命記上帝觀所作的「野蠻」、「不人道的」指責，完全站不住腳。上帝聖潔的屬性、揀選的計劃與目的以及他對罪惡的憎惡，都包含在這幾節經文裡。<br><br><br>　　申命記 20章 16-18 節的思想，有機地與摩西五經的主題緊密相聯。沒有創世記 15 章 18-21 節所記神對亞伯拉罕的應許，就不會有「耶和華你神既賜你為業」這樣的話；沒有利未記中神對迦南人罪惡的憎惡與審判，「滅絕凈盡」的吩咐就不會出現在這些經文裡。利未記第18章這樣記載﹕<br><br><br>　　耶和華對摩西說﹕「你曉諭以色列人說﹕『我是耶和華你們的神。你們從前住的埃及地，那裡人的行為，你們不可效法；我要領你們到的迦南地，那裡人的行為也不可效法，也不可照他們的惡俗行。你們要遵我的典章，守我的律例，按此而行。……人若遵行，就必因此活著。我是耶和華。』」（1-5節）<br><br><br>　　接下來，聖經用 18 節經文（6-23節）列舉了迦南人的「惡俗」，其中包括各類淫亂罪以及將自己的兒女經火獻於假神的罪。然後，神對摩西說﹕<br><br><br>　　「在這一切的事上，你們都不可玷污自己，因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己。連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。故此你們要守我的律例、典章。……免得你們玷污那地的時候，地就把你們吐出，象吐出在你們以先的國民一樣。……所以你們要守我所吩咐的，免得你們隨從那些可憎的惡俗，就是在你們以先的人所常行的，以致玷污了自己。我是耶和華你們的神。」（利未記18﹕24-30，又參申命記12﹕29-31）<br><br><br>　　耶和華的「律例」、「典章」被高度概括在「十誡」裡，它是上帝審判選民與外邦人的共同准則。聖經告訴我們，神預先審判了行「可憎惡俗」的迦南人並定了他們的罪；而摩西只是「照耶和華所吩咐的」，去傳遞「滅絕凈盡」的命令，以免神的選民被「惡俗」玷污而得罪神。約書亞所做的，「正如耶和華以色列的神所吩咐的」（約書亞記 10﹕40），也不過是這一連續事件的一部分。<br><br><br>　　在摩西五經和約書亞記中，多次留下神的僕人「照耶和華所吩咐的去行」的記錄。從挪亞（創世記 6﹕22 ）到亞伯拉罕（創12﹕4，17﹕23），從摩西到約書亞，「照耶和華的吩咐去行」成了他們順服神的一貫印記。當摩西有一次沒有照「神的吩咐」去行時，神就不允許他和以色列民同進迦南地 (民數記20﹕7-12)。由此看來，申命記 20章16-18 節和約書亞記 10﹕40兩段經文中，「照耶和華你神所吩咐的」和「正如耶和華以色列的上帝所吩咐的」兩句話，決非可有可無的套話，而是上帝啟示與命令的明證。如果丁光訓先生質疑這些經文中的啟示性因素，他當然也可以不相信聖經中所有「照耶和華的吩咐」而發生的一切歷史事件的可靠性。如果摩西和約書亞「照耶和華的吩咐」所做的事是「野蠻的」和「不人道的」，那麼上帝在挪亞時代親自以洪水「毀滅天下」(創6﹕13-17)，在亞伯拉罕時代以硫磺火燒滅所多瑪、蛾摩拉 (創19﹕24 )，在丁光訓眼中恐怕就更加地「野蠻」和「不人道」了。<br><br><br>　　「耶和華吩咐」、「耶和華曉諭摩西說」、「耶和華如此說」、「耶和華對以賽亞說」、「耶和華的話臨到……」一類句式，在舊約聖經中出現約 3800次；這些句式在用來表達上帝的啟示和命令時，具有同等效力。否認任何一處啟示之權威性與可靠性，就等於否認全部舊約的權威性與可靠性。<br><br><br>　　丁光訓先生對「聖經都是神所默示的」（提摩太後書3﹕16）這一真理似乎不屑一顧，他也不打算尊重聖經中神聖啟示的權威性與完整性。丁光訓先生喜歡「審視」乃至「審判」聖經，他可以隨意指出哪些是以色列人「對上帝的錯誤認識」，哪些「不可能是上帝的旨意」。由「審判」聖經到「審判」上帝是一個必然的「發展」。如此，讀者聽到丁光訓先生那些自以為是、自以為「人道」的講論，就不足為奇、不足為怪了。在《丁光訓文集》中，到處留下「上帝」被丁光訓「審判」過的記錄，諸如「專制的宙斯」 (《文集》109 頁，下引《文集》只注頁碼)、「統制一切的凱撒」、「嚴峻冷酷的道德家」(111頁，231頁)、「行事象推土機的上帝」(112頁)、「一個報複的、令人恐懼的、對人類具有極權的上帝」(97頁)、「上帝在政治上如此反動」(140頁)、「虛假的神明」(144頁)、「是一個閻王」（149頁)、「認為神是永不變更……再也站不住腳了」(231頁）等等。除了這些「判決」之外，他對「上帝」也有一些好聽的說法，比如上帝是「把善不斷創造出來的那動力」(151頁)、「我們的上帝的心胸是那麼寬廣，那麼富於愛心，他不會因為有些人沒有信他，就把他們拋入地獄」(288頁)，等等。丁氏的這兩類描述都是基於對聖經啟示的輕蔑態度。一個罪人熱衷於站在地獄的邊緣來「審判」上帝，不能不叫人為他捏一把汗！<br><br><br>　　在《丁光訓文集》中和《啟示的漸進性》一文中，丁氏都嘗試用他的「啟示觀」來使他的「上帝觀」得以自圓其說；但由於其「啟示觀」的荒謬，反而使他的「上帝觀」更加荒謬。基督教神學在討論神聖啟示的漸進性時，是以啟示的完整與和諧為前提的。離開了這個前提，就一定會有人根據「啟示的漸進性」而作出錯誤推論，比如會認為在後的啟示否定在前的啟示，新約的啟示否定舊約的啟示。啟示的漸進性更是指神救恩計劃推進的步驟，是神把他的奧秘--耶穌基督--在時間與空間中歷史地啟示出來，使人們「真知神的奧秘就是基督」（歌羅西書2﹕2）；基督作為創造的主、救贖的主和審判的主，以及他的生、死、復活與再來，是神聖啟示的中心。而丁光訓所理解的「啟示的漸進性」和以上兩點正好相反。<br><br><br>　　丁氏先入為主地以為「啟示的漸進性」就是指上帝按照聖經各卷的順序 (即他所謂「從最早的部份到最晚的部份」、「由低到高」等)，來不斷地啟示著他的性格；申命記和約書亞記的作者由於未能領受到「神就是愛」的啟示，因而對上帝產生「誤解」，並形成和保存下來一種「野蠻的」、「不人道的」上帝觀；詩篇的某些作者和先知約拿也是這種「上帝觀」的擁護者；整部舊約差不多成了「以色列人對上帝的誤解」「積重難返」的記錄。「最後」，丁光訓說，「在約翰一書4章16節，我們終於讀到 『上帝就是愛』。我們可以認為，這是聖經對上帝的啟示達到了頂點，也可以認為，這也是人對上帝的認識達到了頂點。從申命記、約書亞記到約翰一書，中間的跨度有一千多年。經過那麼長的時間，上帝認為人的長進已經達到那樣一個程度，有一部份人可以擔當得起上帝就是愛這一啟示，他就通過約翰一書說出這個簡明的真理。換句話說，也經過了那麼長的時間，人類中才有一部份人能夠理解、接受、擔當得起上帝就是愛這樣一個簡明的上帝觀。」（《啟示的漸進性》）<br><br><br>　　果真「從申命記、約書亞記到約翰一書」的一千多年間，上帝因著人理解力的遲鈍而無法啟示「神就是愛」的屬性嗎？當然不是。早在出埃及記中，神已經完整地向摩西啟示了他的屬性﹕<br><br><br>　　耶和華在他（摩西）面前宣告說﹕「耶和華，耶和華，是有憐憫、有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。為千萬人存留慈愛，赦免罪孽、過犯和罪惡，萬不以有罪為無罪，必追討他的罪，自父及子，直到三四代。」（出埃及記 34﹕6-7）<br><br><br>　　在上帝對自己屬性的這一啟示中，神的「慈愛」兩次被提及，並且是「豐盛的」、是「為千萬人存留」的。這個聖經啟示的上帝觀當然不象丁光訓的「上帝觀」那樣「簡明」， 因為它既包含了神的恩典、慈愛和憐憫，也包含著神的聖潔、公義和忿怒；但它卻是上帝對自己屬性完整、完美的啟示。在西奈山上領受神啟示的摩西，絕無可能在與神同行四十年後反而形成了一個錯誤的上帝觀，並在「神所默示」之下將其記錄並保存在申命記中。甚至連那位屢受丁光訓譴責的先知約拿，也並非沒有一個啟示的上帝觀 （參約拿書4﹕2），更不用說詩篇和其他舊約書卷中俯拾即是的對上帝愛之屬性的啟示與描寫。然而丁光訓對此視而不見，卻不無誇張地驚呼，直到約翰一書，他才終於讀到「上帝就是愛」，並宣稱這就是上帝啟示他自己性格的「頂點」。<br><br><br>　　基督徒的常識是，上帝啟示自己屬性（慈愛、公義、聖潔、能力等等）的「頂點」是十字架；十字架的愛，是神借他兒子耶穌基督的降生、受死與復活這一歷史事件來彰顯的。約翰一書「神就是愛」的宣稱只是把這一事件的神聖意義再一次揭示出來（請細讀約翰一書 4﹕8-18！）。事實上，在寫作時間上早於約翰一書的約翰福音中，使徒約翰已經對這一事件的意義及上帝愛的屬性，作了清晰而有力的揭示。這些聖經常識會使丁光訓的「頂點論」顯得十分尷尬，並難以自圓其說。<br>　　丁光訓先生不是一個思維遲鈍的人，不會把一本聖經快要讀完時，才看到了一個「頂點」和一個「簡明的上帝觀」。丁光訓想做的事情是，一邊把聖經的權威性和神聖啟示的完整性踐踏在腳下，一邊為他的「上帝觀」（見評析之一對其「上帝觀」的分析）尋找似是而非的神學依據，最後再回過頭來去模糊和摧毀聖經啟示的上帝觀。丁光訓以其人本主義的思維定式，加上對聖經斷章取義手法的運用，建構了他的「上帝觀」。丁氏這種受制於其「基本信仰」的神學思想方法，不能不使他的「上帝觀」帶有一種反聖經啟示之上帝觀的本質。<br><br><br>四、丁光訓的「基督論」<br><br><br>　　（一）丁光訓「基督論」的成因<br><br><br>　　丁光訓先生的「基督論」是以「宇宙的基督」為核心內容的。這一「基督論」和前述之「上帝觀」構成了丁氏「神學思想」的一體兩面；「宇宙的基督」所呼應的是「上帝是愛」的「宇宙原則」。「宇宙原則」如果沒有理論上的進一步演繹，就會顯得空洞無物；這樣，「宇宙的基督」的出現便順理成章了。<br><br><br>　　「宇宙的基督」這一概念不是丁光訓的發明（它最早出現在德日進寫於1920的論文「Note On the Universal Christ」中，在1924年的論文「My Universe」和其後的作品中德氏對此概念又做了較多闡釋），但丁的新穎之處在於，他把這個思想拿來並使之與「中國革命的具體實踐相結合」。這種「結合」，使丁光訓先生看到了一位「更大的基督」，他為此十分欣喜地說道﹕「有什麼比這更美好的呢？」（84頁）<br><br><br>　　早在1984年的一篇演講中丁就宣稱，「我們正在尋找一個充滿活力的基督論」（18頁）。在這個「尋找」的過程中，他受到「來自解放神學、德日進神學和過程神學的啟發」（188頁），特別是受到德日進「宇宙的基督」這一思想的啟發；這個「啟發」幫助他跳出了傳統基督論的「框子」（當然也跳出了聖經的「框子」）；於是，他在1991年的另一篇演講中，便以「宇宙的基督」為題，把這個「充滿活力的基督論」公諸於世了。這個「基督論」使丁光訓先生「從一個較小的、只同教會信眾聯合的基督，過渡到一個很大的、充滿萬有的基督」（203頁），進而擺脫了「以信與不信為軸心的、局限於救贖論的、比較狹隘的那麼一個神學觀」（同上）。<br><br><br>　　首先，我們想根據丁光訓先生自己提供的資料，來看一看他為何會熱衷於在中國提倡「宇宙的基督」這一思想，同時也看一看他最終使這一「外來的思想」具有了什麼樣的中國特點。丁氏的這些思想，主要集中在《宇宙的基督》和《怎樣看待基督教會以外的真善美？》兩篇文章中，其他地方也有零星提及。<br><br><br>　　在《宇宙的基督》一文中，丁光訓說，「歷史變革對傳統信仰的沖擊是促使產生這一思想的原因」；「所謂歷史變革，是指一九四九年中華人民共和國建立前後國內發生的一系列變化」（90頁）。<br><br><br>　　丁光訓的這個提示值得注意﹕他把90年代初提出「宇宙的基督」的原因，推回到了1949年前後「歷史變革」的背景下，提醒人們去關注這一「信仰話題」中的非信仰因素。<br><br><br>　　丁氏認為，這一「歷史變革」在基督信仰之外產生了人性與道德的巨大沖擊力，以致於使他看到，「在中國，保羅所說的新人已經來到人間，只不過這新人不在教會之內，而在教會之外。」（91頁）這個現象「引起了中國基督徒的惶惑和思考」， 因為「長期以來，基督教總是以人類的墮落和善的缺乏作為宣講罪和救主基督的依據。然而，在新中國出現的許多新的現象和現實，不能不在一些信徒中帶來對傳統信仰的再思乃至懷疑」（同上）。<br><br><br>　　根據丁光訓的描述，中國教會在這一「變革」的沖擊下，出現了三種不同類型的人。<br><br><br>　　一種人是「吳耀宗先生的學生」和「好朋友」（92頁），他們「僅承認」耶穌「是一位偉大的道德導師和社會改革家」，「他們發現，革命使中國取得了巨大的、振奮人心的成果，而基督教改造中國的設想卻顯得微不足道」，於是，他們「離開了教會，去參加了他們認為更有力量的組織」（同上）。<br><br><br>　　還有一種是「留在」教會的人，基督看起來對他們仍有吸引力，他們就留了下來。於是他們開始「重新」學習聖經，他們意識到必須為自己的「新的靈性追求」「開辟一條道路」（93頁）。<br><br><br>　　最後一種人是那些「態度固執的人」（92頁），他們「把自己束縛在一片狹小的天地裡，竭力抵制新事物和新思想」，「他們只知道把人分為信與不信兩類，他們只在信與不信上大作文章」，他們是以「努力搜尋人間行為惡化的種種跡象來支撐和加強自己的信仰」的。他們當然不能再被「留在」教會裡。丁光訓先生沒有告訴我們這一批人的結局。但有資料顯示，他們大部份被送進了監獄和勞改農場，有的後來活著出來了（如王明道），有的則死在那裡（如倪柝聲）。<br><br><br>　　在這三種人中，第一種是丁光訓先生的朋友，第三種是他的敵人，他大概願意把自己看作是第二類，即「留在」教會裡的那種人。但這會給讀者帶來一個很大的疑問﹕丁光訓先生在本質上既是「吳耀宗先生的學生」和「好朋友」，為什麼不去參加「更有力量的組織」而選擇「留在」教會裡？<br><br><br>　　問題可以暫時沒有答案，但就丁光訓先生「留在」教會之後所從事的一系列「神學思考」（正如《文集》所顯示的）來看，其對中國教會所產生的危害，遠超過了那些「離開」教會的人。<br><br><br>　　回到我們所討論的「基督論」話題，敏銳的讀者會看到，丁光訓把「歷史變革對傳統信仰的沖擊」當作產生「宇宙的基督」這一思想的原因，雖然增加了它的「政治力度」和「歷史感」，但卻根本沒有神學上的說服力。丁光訓先生的歷史觀是一種時空錯亂的歷史觀。他站在1990年代的時間點上，向1950年代初期「歷史變革」的時空中去尋找「宇宙的基督」的蹤跡；但具有極大諷刺意味的是，被丁氏略過不提的近四十年間，中國的上空卻不斷回響著「拿撒勒人耶穌」的聲音--「掃羅，掃羅！你為什麼逼迫我？」（使徒行傳22﹕7，8）<br><br><br>　　在丁光訓的「神學思考」中，「拿撒勒人耶穌」與「宇宙的基督」是兩件不同的事情。聖經裡的「拿撒勒人耶穌」不認識丁光訓的「宇宙的基督」。<br><br><br>　　認為「歷史變革」沖擊傳統基督教信仰，而導致其信仰原則的解體，或導致「新的」信仰原則的產生，這是那種膚淺的人本主義者常犯的毛病。近兩千年的教會歷史表明，任何正統的信仰原則和教會教義，都不可能在「歷史變革」的影響下，背離聖經權威而屈從於政治權勢，並成為政治權勢及其意識形態的說明書。馬丁．路德和加爾文所領導的宗教改革，反對的正是這種因政教不分而犧牲信仰原則的歷史狀況，並呼喚教會向上帝和上帝的話語（聖經）回歸。<br><br><br>　　另外，丁光訓在描述「歷史變革」時，把幾個基督教的信仰原則也弄亂了，它們必須被糾正過來﹕（1）任何「歷史變革」都不可能產生「保羅所說的新人」，惟有因信耶穌基督被聖靈重生的人，才是「保羅所說的新人」；（2）「保羅對人本性的認識」（91頁），表明人是有罪的，丁氏要用「經常的、持續不斷的批評和自我批評」解決罪的問題，是行不通的；（3）基督教「以人類的墮落和善的缺 乏作為宣講罪和救主基督的依據」，不會因「新中國出現的現象和現實」而有所改變。<br><br><br>五、丁光訓的「人論」<br><br><br>　　基督教神學人論，是以聖經啟示為總原則，來描述人的本性、人與神的關係、人的起源以及人的終極命運的理論系統。任何一種背離聖經啟示的人論，都不能被看作是真正意義上的基督教人論。當然，人本的人論和歪曲聖經啟示的人論，也可以構成形形色色的理論系統，但它們並不能對「人」提供真實而合理的解釋。<br><br><br>　　丁光訓先生的「人論」是人本主義的人論，也是歪曲聖經啟示的人論。這個「人論」與前述之「上帝觀」和「基督論」一起構成了丁氏「神學思考」的三大支柱。在《丁光訓文集》中，雖然丁氏常常把關於「人」的討論，巧妙地隱藏在對「上帝」和「基督」的論述中，但讀者不難看出，「人」才是丁光訓先生所關注的中心。與「上帝」和「基督」被處理成抽象的「宇宙原則」不同，對丁氏來說，「人」是一個真實的、現實的、具體的存在。如果必須提到「終極關懷」的話，在丁的心目中，它指的就是「人」。<br><br><br>　　按照聖經啟示，基督教人論在人與神的關係中完整地描述了人的狀況﹕神照著自己的形象創造了人，人因悖逆神而墮落成為罪人；罪因一人入了世界，死又是從罪來的，罪人的結局就是死；罪人自己救不了自己，因為他不能除去自己的罪性；神因著對人的愛，要把死在過犯罪惡中的人拯救出來，就差派他的獨生子耶穌基督道成肉身，死在十字架上為人贖罪，既免去了神的憤怒，也使神的愛和公義得到了維護；所有以信心接受這位從死裏復活的耶穌為救主的人，都可以與神和好，成為新人；這新人是照著神的形象造的，有真理的仁義與聖潔，並有永生。<br><br><br>　　但丁光訓先生的「人論」不是這樣。他為了「人」的緣故，先「想象」出一個並非聖經所啟示的「上帝」（參前述之丁氏「上帝觀」），然後再把「人」放在與這個「上帝」的關係中來討論。在這樣的討論中，「上帝」的形象雖然背景廣闊（即所謂「整個宇宙」）和充滿詩意（諸如「宇宙中的愛者」等等），但卻抽象、空洞、無力；相比之下，「人」在自己的進化史中，一步步由「半成品」走向「成品」，走向完美，倒顯得更真實、更高貴、更具有宇宙中心的地位了。聖經中一個強烈的資訊是，沒有神的啟示，人就無法認識上帝並進而認識人自己。加爾文正是根據這樣的真理，指出「人若不先思想神的性格，繼而觀察自己，就得不到真正的自我認識……我們因與生俱來的驕傲，總以為自己是公正、無辜、聖潔和聰明的；除非我們因證據確鑿而深知自己的不義、邪惡、<br><br><br>　　愚蠢和卑污的話，我們若只注意自己而不也注意主，就不能有這種判斷，因為惟有上帝是這種判斷的准繩。」（《基督教要義》）。遺憾的是，丁光訓自己製造了一個錯誤的「判斷的准繩」，如此一來，他的「神學思考」實際上變成一種荒謬的「人學思考」。<br><br><br>　　首先，丁光訓在人的有罪性問題上那種躲躲閃閃的言詞，無法掩飾他實際上要否定聖經意義上人的罪性的態度。丁氏《文集》的行文中，一般包括掩飾性和實質性兩類語言，這給讀者帶來一些分辨上的困難。前一類如斷章取義地引一些經文，或蜻蜓點水似地提一兩個似乎「正確」的觀點；後一類語言則為了傾力表達他的信仰實質（這樣，當讀者看到丁的某個觀點或某段文字，在好多篇文章中反復出現，就不會感到奇怪）。同樣，關於「罪」，讀者在《文集》中也可以讀到三幾處掩飾性（因而也更具迷惑性）的文字，比如，「中國基督徒深深認為應當保持罪的意識」（85頁），中國基督徒「承認人的罪性和有限性」（25頁），「人不但是罪人，而且也是受罪者」（133頁）等等，但整本《文集》所透露的實質性資訊則是，丁光訓對人的有罪性的否定是十分徹底的。何以見得？我們的結論根據以下三點﹕（1）丁否認基督救恩的絕對必要性，也不承認「除他以外，別無拯救」的救恩來源的唯一性；（2）他否認因信得救和因信稱義；（3）丁也否認罪的普遍性及真實性。<br><br><br>　　關於（1），我們在前文中已有討論，此處只需補充一點﹕如果人沒有罪，基督的救贖就無必要-丁深知這個道理，他曾說「沒有這個，救恩也莫須有了」（316頁），於是他從否認救贖的絕對必要性著手，實際上來否認人的有罪性。但聖經在這一點上沒有給丁光訓先生留下絲毫的餘地。主耶穌說，他來是要「召罪人」，並且「要捨命作多人的贖價」（馬太福音9:13；馬可福音10:45）。保羅也說，「基督照父神的旨意為我們的罪舍己，要救我們脫離這罪惡的世代。」（加拉太書1:4）<br><br><br>　　關於（2），我們在以前的文章（見《生命季刊》總第10期）中也有討論，現在只就「信」與「罪」之間的關係作一點補充。在《丁光訓文集》中，充滿了作者對那些「在信與不信的問題上大作文章的人」的指責。這說明丁氏自己也很「看重」這個問題。只不過他的「看重」，是為了把「信心」的問題從基督教信仰中抹去，而聖經則強調「信心」是同基督捨命贖罪密切相關的。聖經告訴我們，「信」與「不信」的問題，在人類歷史的開端已經存在。亞當、夏娃之所以犯罪墮落，就是因為在魔鬼的引誘下，選擇了「不信」神。「不信」導致了人對神的悖逆，導致了墮落以及人與神的隔絕。所以，基督救恩就是要從根本上解決人「不信」的問題，就是要叫人因「信」得救。從基督的方面講，贖罪祭已經獻上，「他一次獻祭，便叫那得以成聖的人永遠完全」，這「得以成聖的人」就是「有信心以至靈魂得救的人」（希伯來書10:14，39）。從人的方面講，「人非有信，就不能得神的喜悅」（希伯來書11:6），「不信」的問題不解決，「罪」的問題也根本無法解決（參約翰福音9:35-41）。所以，否認因信得救和因信稱義的聖經真理，不能不包含著對罪的否定。<br><br><br>　　關於（3），聖經對罪的普遍性、真實性及其結局的可怕性已有許多教訓。請注意這些經文﹕「我們已經證明﹕猶太人和希臘人都在罪惡之下。就如經上所記﹕沒有義人，連一個都沒有！沒有明白的，沒有尋求神的；都是偏離正路，一同變為無用。沒有行善的，連一個都沒有！……因為世人都犯了罪，虧欠了神的榮耀。」「這就如罪是從一人入了世界，死又是從罪來的，於是死就臨到眾人，因為眾人都犯了罪。」「因為罪的工價乃是死；惟有神的恩賜，在我們的主基督耶穌裏，乃是永生。」（羅馬書3:9-12，23；5:12；6:23）愛惜聖經的中國基督徒，對這些經訓耳熟能詳，知道這是神對人性的啟示，也是我們認識人性的依據；但常代表中國基督徒「發言」的丁光訓先生，卻好象「心蒙脂油，耳朵發沈，眼睛昏迷」，「聽見卻不明白，看見卻不曉得」（以賽亞書6:9，10），以至於他對那些「把罪普遍化」的基督徒們大加指責（28頁，114頁）。對罪的普遍性的否定，來自於丁不承認人類犯罪墮落的歷史真實性。他反對「以人類的墮落和善的缺乏作為宣講罪和救主基督的依據」（91頁）。在他看來，罪並非是普遍真實的人性狀態。說到罪的現實表現時，丁認為「醜惡和殘暴現象」存在，是因為人「正處於被造過程中」，「還遠遠沒有達到完美的境界」（96頁），而不是因為人是普遍的、真實的罪人。<br><br><br>　　丁光訓說他是「一個曾受儒家傳統　陶而沒有完全基督化的中國知識分子」（135頁），對孟子「人性善」的教導抱以「同情」（《文集．前言》）。丁認為，在中國傳統的人本主義人性觀的制約下，要讓基督徒完全堅持聖經所啟示的關於「人」的真理是行不通的。他強調，「瞭解了中國知識界的這一背景，那就容易理解，中國基督徒在承認人的罪性和有限性之餘，為什麼不願意走得更遠，無視人身上的神的形象，或無視聖靈在世界上的運行，以致輕易去接受『全然敗壞』的公式」（25頁）。丁這番話的意思好象是說，「人身上的神的形象」從未被罪損毀，而神似乎也從未說過「人既屬乎血氣，我的靈就不永遠住在他裏面」（創6:3）；於是，拒絕「全然敗壞」的教義（丁稱其為「公式」），在丁氏那裏就變得如此理直氣壯了。<br><br><br>　　丁光訓對「全然敗壞」這一教義的曲解是十分驚人的。他把加爾文的一句話（「人是一條五尺高的蛆蟲」。加爾文在《基督教要義》第1卷第5章中說到人時，使用了「蟲」（worm）這個字，在那裏，加爾文指的是「人」與「宇宙」相比顯得渺小，並沒有貶低之意。我們想請教丁先生，加爾文還在什麼地方、什麼情況下講過「人是蛆蟲」這句話。倒是聖經中有「我是蟲，不是人」詩篇22:6以及「你這蟲雅各」以賽亞書41:14一類說法-筆者注），在多篇文章中反復引用，似乎這就是加爾文神學人論的全部內容，似乎「全然敗壞」的教義用「人是五尺高的蛆蟲」一句話就可以概括、就可以被否定掉。<br><br><br>　　對加爾文神學略有常識的人都知道，所謂「全然敗壞」（total depravity），並非是指人已經一無是處﹕他在一切行為上都徹底敗壞了，他犯了各種各樣人類所可能犯的罪，他的良知、他羡慕美善的心也已蕩然無存。不，不是。「全然敗壞」是指，罪成了人的本性，罪的破壞力已延伸到人的心智、良知、意志等各方面（參哥林多後書4:4；提摩太前書4:2；以弗所書2:1，4:18等），罪的本性使人行不出蒙神喜悅的美善之事。丁光訓以「人身上有神的形象」為由來否定「全然敗壞」的教義，實際上反對的是這一教義賴以產生的真理根基。聖經告訴我們，耶穌基督不是因為「人有神的形象」而為人贖罪，他是因為「人是罪人」才為人死在十字架上。<br><br><br>　　在丁光訓的「神學思考」中，把某些真理或扭曲或稀釋以至達到否定的目的，他稱這種方法為「淡化」。此處，「罪」自然也被他「淡化」了。經過「淡化」之後，「罪」成了基督徒應當保持的一種「罪的意識」，「罪」成了一種「罪的傾向」（85-86頁）。請注意，「罪」在這裏不再是人性的本質，而成了「意識」和「傾向」。什麼是「罪惡意識」呢？丁說，「罪惡意識就是意識到並不是一切都很好，它應當升華為憂患意識，就是憂天下之憂。只有以這個為出發點才能談改善和提高」（265頁）；而作為一種「傾向」，只是「說明人們時刻需要來自上帝的赦免、糾正、醫治和靈性上的支援」（86頁）而已。丁光訓的意思是，把人墮落的程度說得這麼深，把「罪」看作人的「全然敗壞」的本性，是不合宜的；人一直處在「被造的過程中」，他能對這個過程中的邪惡保持一種「罪惡意識」，已經很好了。單單一種「罪惡意識」，靠人自己的能力去「升華」、「改善和提高」就已經足夠。當然，有「來自上帝的赦免、糾正、醫治和靈性上的支援」，人們也可以接受。但如果要讓人按聖經的要求，以信心接受耶穌基督的救恩，認罪悔改，與神和好，那丁先生就遲疑了。<br><br><br>　　對人的有罪性的否定，為丁光訓先生進一步加強他以人為中心的「人論」提供了可能。如果丁氏提出他的「宇宙的基督論」，是為了兜售「普救論」的話，那麼，在丁闡述他的人本主義人論時，「自救論」則是他的最終目的。到頭來，「上帝」、「基督」、「宇宙的基督」、「宇宙的本質屬性」、「普遍的救恩」等等等等，無論怎樣在概念的意義上，在形而上學的意義上，被丁光訓先生攪動得天旋地轉，最終，他是要引導著你的目光來關注「人」。（一提到「人」，丁就激動不已-「人是多麼了不起的一件作品！理性是多麼高貴，力量是多麼無窮！儀表和舉止是多麼端莊，多麼出色！論行動，多麼象天使！論瞭解，多麼象天神！宇宙的精華！萬物的靈長！」-莎士比亞的這段話他反復吟誦，全不管這種「文藝複興式」的描述，本身就和他自己的「半成品」說互相矛盾。）<br><br><br>　　關於「人」，我們覺得沒有必要再過多引用丁先生那些對「共產主義者」和「革命無神論者」的贊美之辭，那些話的政治情緒與階級情感太濃重，使讀者難以看到神學家應有的學術冷靜。我們來看他對馬利亞的關注。從這一點上，我們看到了他「人論」的另一個重要內容，即包裹在神學外衣裏的人本主義；換句話說，丁光訓的人論思想實際上是以人為中心的。在表述這一思想時，丁氏精心選擇了一個「神學的」切入點﹕耶穌的母親馬利亞。<br><br><br>　　的確，按照聖經的客觀描述，馬利亞配得我們稱之為偉大的母親。她之所以偉大，並非象天主教所說，「她是無原罪受胎和無罪的」，或「她在救贖工作上有分」、「她與基督合作，擔當了恩典的中保的角色」等（見拉納　Rahner　編﹕Teaching of the Catholic Church，181-182頁）；馬利亞的偉大在於，她是一位順服神心意的「主的使女」（路加福音1:38），在地上，沒有人比她更直接地感受了基督受難的痛苦-基督的死，使她的心「也要被刀刺透」（路加福音2:35）。天主教關於馬利亞的教義沒有聖經依據。「神化」馬利亞就其荒謬性而言，和「醜化」她並沒有本質的不同。丁光訓對馬利亞的「贊美」，基本上脫胎於這種荒謬的天主教教義。這個教義經他改造之後，成了他人本主義人論的一個重要的理論材料。<br><br><br>　　在《活著該有使命》及《從創造到降生》兩篇文章中，丁光訓以人為中心的人論思想得到了充分地表達。就丁氏建構其「人論」的理論需要而言，在基督的死與復活事件上，他做不出太多的文章來；但在「道成肉身」的事情上，他的確感到有話可說。因為他發現，「道成肉身」這件「具有宇宙意義的大事」，如果沒有人類的「合作」，幾乎是不可能的。<br><br><br>丁光訓說﹕<br><br>　　「在神人關係發展史上，天使對馬利亞的訪問是一個標志﹕上帝創造世界、救贖世界、聖化世界的全過程的展開已經出現了這樣一個重要的少數，上帝可以期望他們自覺地和上帝同工。如果上帝的這一期望不是落空，而是得到積極的響應，那麼，道成肉身這件事就具備了人間的條件，就取得了人間的配合，就不必再等待。<br>　　「問題是為這件大事，人類將提供合作和配合，使這件事得以實現呢，還是冷淡甚至抵制，從而拖延上帝創造史的進程呢？……當馬利亞在思索著天使給她帶來的課題的時候，不但是上帝和天使等待著她的自由抉擇，而且是整個宇宙、整個自然界、整個世界都好象連呼吸也停止了，緊張地期待聽到她表示同意的回答，因為整個受造之物還在等待釋放，進入神兒女自由的榮耀。所等待的能不能實現，現在就看馬利亞的回答。」（《活著該有使命》，《文集》182-183頁）<br>　　同樣的內容也出現在《從創造到降生》一文中。只是在這篇文章中，丁光訓又為「道成肉身」的「目的」加了一些話。他說「道成肉身」是「上帝創造他自己意念中的那個完全的世界的過程」（254頁），上帝的目的是要創造「一個既包括今世也包括來世的和諧的世界」（丁稱這個「和諧的世界」為「新天新地」）-<br>　　「在那個和諧的世界裏，紅燈綠燈我想總還是要的，所以交通警察還是有的，但是戰爭、凶殺、抓人、監禁、槍決這些事，不會有了。那個世界不是『無差別境界』，差別還是會有的，而且比現在更要多得多。這樣，生活、思想都能豐富多彩，否則，如果差別都沒有了，生活思想也會太單調的。」（在這段話中，我們看不出有多少是幽默，多少是神學上的無知，多少是共產烏托邦式的幻想。）<br>　　丁接著說，上帝正是「為了達到這個目的……通過長期的啟示、管教、教育、啟發」，使「一群人成為道成肉身在地上的准備」，「而在馬利亞身上，我們看到這一準備過程的頂點和結晶。在她身上，上帝終於能夠盼望出現足夠的奉獻精神，來成為道成肉身的載體。上帝自己，和整個宇宙，可以說是屏住了呼吸，在等候她的回答。她的回答是關乎萬民的。她完全有自由和權利說，不……但是，她所受到的教養使她尊主為大……她以自己能參加這樣的創造過程而高興。這就是說，她有自己的價值觀，她正確使用了她的自由，為道成肉身獻上了她的合作……是一個人長期接受某種教養所養成的價值觀，決定這個人在關鍵時刻怎樣作出選擇。」「在實現道成肉身的過程裏，馬利亞的同意起了決定作用。」（254-257頁）<br><br><br>　　尊重聖經的讀者會為丁光訓的這些文字感到震驚！丁光訓馳騁「想象」，在把聖經進行了「再創作」之後，終於使神聖歷史呈現出了「喜劇」效果﹕那位以「愛」為「最高屬性」，而以智慧、權能、公義和榮耀為其「從屬」和「次要」屬性的上帝，「在神人關係的發展史上」，第一次受到了人的「制約」！連他要救贖人類的計劃，也要人類「表示同意」才行得通。看著上帝「屏住呼吸」、「等候回答」的樣子，人類第一次感到了自己的高貴、尊嚴、榮耀與滿足！<br><br><br>　　但那位有主權的上帝，不會允許人將故事肆意地朝這個方向演繹。聖經這樣記載道，在道成肉身事件發生前的七百多年，神已經借先知以賽亞說﹕「主自己要給你們一個兆頭，必有童女懷孕生子，給他起名叫以馬內利。」又說，「因有一嬰孩為我們而生，有一子賜給我們，政權必擔在他的肩頭。……萬軍之耶和華的熱心必成就這事。」（以賽亞書7:14；9:6-7）而路加福音（和馬太福音）中則記載了這一預言的應驗。聖經對這一事件以及對馬利亞的描寫，與丁光訓的「想象」相去甚遠。聖經是這樣記述的﹕<br><br><br>　　天使迦百列奉神的差遣往加利利的一座城去，這城名叫拿撒勒，到一個童女那裏，童女名叫馬利亞。天使對她說，「蒙大恩的女子，我問你安，主和你同在了！」天使又說，「馬利亞，不要怕！你在神面前已經蒙恩了。你要懷孕生子，可以給他起名叫耶穌。」「聖靈要臨到你身上，至高者的能力要蔭庇你，因此所要生的聖者必稱為神的兒子。」（見路加福音1:26-35）在天使對她啟示了神救恩計劃之後，我們聽到馬利亞說﹕「我是主的使女，情願照你說的話成就在我身上。」（路加福音1:38）<br><br><br>　　在這裏，馬利亞沒有使用她「長期以來接受某種教養所養成的價值觀」和她的「自由」，她使用的是對神話語的「信心」-「這相信的女子是有福的！因為主對她所說的話都要應驗。」（路加福音1:45）馬利亞因信心而對神的旨意表現出極大的順服（可惜的是，「信心」與「順服」都是丁光訓不喜歡的東西，丁曾多次提到，「順服」只是「牧人」對「群羊」的要求，它「並不是人類所能達到的最高德行」。71頁，101頁，281頁）。丁光訓先生執意要在馬利亞身上找到人類可以與上帝「分庭抗禮」的因素。那就大錯特錯了。<br><br><br>　　但這樣的錯謬是接二連三的。有時讀者會發現，當丁光訓引用一節聖經經文時，後面必緊跟著一個反聖經的論調。在《女性、母性、神性》一文中，丁光訓說，在創世記第1章裏我們讀到了神按自己的形象造人-「照他的形象造男造女。」接下來，丁立即變換了一個角度，說﹕「這樣看來，神不是只有男性形象，也有女性形象。」（231頁）聖經明明是以上帝為萬物的尺度，清楚地說，神按照他自己的形象造男造女；但在丁光訓的「神學思考」中，「人」成了萬物的尺度，丁是從人「創造」神的角度上看問題的，結果就成了「神有男性形象，也有女性形象」。讀者瞭解了丁氏的這種思路，就不難理解為什麼在丁的行文中彌漫著一股主觀的人本氣息。丁光訓的出發點總是「我們」-「我們願意」、「我們喜歡」、「我們要」。也就是說，「我們」決定著取捨。「我們」<br><br><br>　　只要「我們」所喜歡的上帝。「我們」只按「我們」所喜歡的樣子塑造上帝。讀者如果有興趣回頭看一下丁光訓的「上帝觀」和「基督論」的話，就會發現那些理論上帶著多麼濃厚的「我們」的色彩。<br><br><br>　　關於丁光訓的「人論」，讀者不難看出，他除了受到「來自解放神學、德日進神學和過程神學的啟發」之外，新紀元神學人性觀對他的影響也是顯而易見的（參前文對丁「基督論」的評析）。丁在他的「神學思考」中，將這幾種觀念進行了主觀的、唯我所用的演繹。在要表達自己的觀點時，他用「介紹」別人的方法；當「介紹」別人時，那觀點明顯又是他自己的。<br>　　例如丁在「介紹」解放神學的觀點時說，「傳福音不僅是把基督帶給窮人，而且也是發現窮人身上的基督。傳福音不僅是把基督帶到人間（bring Christ to），而且是要把基督從人間發現出來（bring Christ out of），因為世界上的人身上已經有一點基督。把他們身上的基督發現出來，這也是傳福音。」（192頁）在這種「介紹」中，丁光訓自己的人性思想實質被突出出來了。在丁看來，罪人與上帝之間並沒有質的不同，差別僅在於，人身上的「基督」比上帝身上的「基督」少「一點」罷了。但這「一點」「一點」的「弧線」，最終可以組成一個「完美的圓圈」；這個「完美的圓圈」就是「基督」或「宇宙的基督」。丁光訓先生有一個反復使用的比喻﹕「如果基督是一個滿圓，我們就是或長或短的圓弧。」（53頁，96頁，115頁）丁光訓提醒人們，你要「一點一點地」發現你身上的「基督」，你就可以「一點一點地」實現自我拯救。丁光訓所謂「上帝期盼著新人類的出現，並在為此工作著。他們出於自由意志，願意與上帝合作創造真善美以及一切有價值的事物」，然後「從必然王國進到了自由王國」（112頁），就是人類自救過程的描述。<br><br><br>　　在丁光訓的「人論」思想中，值得提出來討論的還有他的「半成品」說。這個說法在《文集》中反復出現，可見是丁頗為滿意的一個「人學」概念。但這個概念見不得真理之光，其荒謬之處在於﹕它貶抑了上帝，也無法合理地描述人的本質；它不承認救贖，也否定了創造；它試圖解釋現實的邪惡現象，卻不承認人墮落的客觀真實性；它否定了神創造的完美，也抹殺了罪的後果。<br><br><br>　　我們先來看丁光訓先生自己是怎樣解釋「半成品」的。<br><br><br>丁說﹕<br>　　「《羅馬書》第8章告訴我們，一切受造之物一同嘆息勞苦，直到如今。這就是說，創造還沒有完成，世界和其中的人都是上帝創造工程在進行中出現的程度不同的半成品。……我們這些半成品的任務就是做上帝創造工程的幫手，在幫助這工程的同時使自己越來越從半成品變為成品。」（278頁）<br>　　「人是過去的創造或進化的一個半成品，他是今後進一步改造的對象，又是進一步人化的力量。……盡管我們是半成品，上帝已經要用我們去促進歷史，促進進化，促進創造。這正是半成品成為成品的過程。」（202頁）<br>　　在這兩段言論中，首先，丁以羅馬書第8章的經文來引出他的「半成品」說，是一種引火燒身的舉動。因為這些經文要證明的，正是丁光訓想否定的。換句話說，駁斥丁氏之荒謬論調的真理，都已經包含在這些經文中了。羅馬書第8章19-23節說﹕<br>　　「受造之物切望等候神的眾子顯現出來。因為受造之物服在虛空之下，不是自己願意，乃是因那叫他如此的。但受造之物仍然指望脫離敗壞的轄制，得享神兒女自由的榮耀。我們知道一切受造之物一同嘆息勞苦，直到如今。不但如此，就是我們這有聖靈初結果子的，也是自己心裏嘆息，等候得著兒子的名分，乃是我們的身體得贖。」<br>　　這些經文中哪一處是在說「世界和其中的人都是……半成品」？經文分明講的是，人犯罪墮落了，人與神、人與人、以及人與自然之間的關係遭到了破壞；在神的救贖計劃中，受造之物「嘆息、勞苦」（保羅的擬人化描寫），指望脫離敗壞的轄制；而神的眾子（即因信救主耶穌、得著神兒子名分的人）顯現出來的時候，受造之物也可以進入「神兒女自由的榮耀」。這分明是講墮落之結局的可悲與神要施行拯救的資訊，怎麼就成了「這就是說，創造還沒有完成，世界和其中的人都是上帝創造工程在進行中出現的程度不同的半成品」？而在這種「敗壞的轄制」和「嘆息勞苦」中，「世界」和「我們」還要去作上帝「創造工程的幫手」，「同時使自己越來越從半成品變為成品」？<br><br><br>　　如果讀者把丁光訓言論中的「上帝」這層保護色擦去，把「創造」換成「進化」，所謂「半成品」云云就比較容易瞭解了。「人是過去的創造或進化的一個半成品」，因為人是處在進化過程中，所以不能不是「半成品」。而在這個進化過程中，人是主體也是客體，「他是今後進一步改造的對象（客體），又是進一步人化的力量（主體）」，所以人是可以「去促進歷史，促進進化，促進創造」的。在丁光訓的語匯中，讀者只要明白了「創造」就是「進化」這樣一層意思，所謂「上帝的創造永無止境，創造的進程悠遠綿長」（93頁），所謂「世界與我們都在改造過程中，那就是在上帝創造過程中，從半成品演變而為較好的產品」（104頁），所謂「他創造的頂點是在宇宙中將出現一種新的人」（101頁），所謂「直到上帝旨意中的人類共同體的最後完成」（213頁）等等，就一目了然了。<br><br><br>　　丁光訓想說的是，人是人自己命運的主宰，人必須在進化過程中自我完善，人也能夠在這個過程中自我完善。「愛為我們尋求至善。一切的善至終不會失落，它們將得到成全和提高，直到那行將來臨的以愛為原則的境界。」「上帝」不過是一種「以愛為原則的境界」，「人」是可以達到這種「境界」的。丁光訓說，「當我們說上帝是主宰的時候，所意味的就是這個。」（57頁）<br>　　另外，讀者也會發現，在丁光訓那裏，無論是「上帝論」、「基督論」還是「人論」，其現世關懷都是一致的。丁說，「我們需要對人性……有個比較清醒的認識，以便努力建造一個最能結束個人自我中心主義傾向的社會制度，這個社會制度將導致人性較為美滿的成長」（30頁）；「只有建設一個較為健全的社會制度，實行財富更加合理的分配，以及隨之而來的繁榮、和平、歡樂與進步，才能使人看到，我們基督教相信全能的父這種上帝觀是有道理的；也只有這時，人們才能找到應當感謝這位神的理由」（5頁）。丁光訓認為，社會制度的完美程度，決定著人性的完美程度；惟有完美的社會制度，才能為人需要「上帝」找到合理的解釋。社會主義和共產主義，是丁氏能夠看到的最完美的社會制度。所以，與這種制度「相適應」的問題，丁光訓不僅「在政治上擁護」，「在神學上」也完全「想通」了（319頁）。<br><br><br>六、結語<br><br><br>　　我們必須在這裏結束這篇評析文章了。就我們前面所討論的丁光訓先生的「上帝觀」、「基督論」和「人論」而言，丁氏「神學思想」的反聖經本質是顯而易見的。這種情況使我們不得不很遺憾地說，《丁光訓文集》並不是那些諂媚者所說的「中國神學的里程碑」，而是一個貨真價實的「不信派」的標本。<br><br><br>　　掌管歷史的上帝，把這樣一件標本擺在中國教會面前，自有他的美意，我們甚至願意以感恩的心來領受這件「禮物」。耶和華將450個「巴力的先知」擺在以利亞和以色列眾人面前，為的是叫眾人不再「心持兩意」，而知道「耶和華是神！耶和華是神！」（見王上18:20-39）在基督教會的歷史上，神也允許各種異端錯謬存在，並且「容這兩樣一齊長，等著收割」（馬太福音13:24-43）。在「等著收割」的過程中，神智慧的靈反而教導和訓練出一大批能夠分辨真假的基督門徒。<br><br><br>　　丁光訓的「神學」不是「系統神學」，我們自然不需要按系統神學的規模，去「系統地」討論它。關於他的「聖經觀」，我們在前文中已約略提及，此處不再詳述。對丁氏的「聖靈論」，我們也不再以專章討論。讀者只要注意到，丁氏的「聖靈」也在「帶領」無神的「中國革命者」「進入更深的真理」的說法（143頁），就知道它和聖經中所說的那位啟示的靈，並非是同一位。丁氏也沒有從聖經教會論的意義上討論教會，他的「教會論」是「政教關係論」或「皮之不存，毛將焉附」論，是「三自主權論」，或稱「由腳手架來領導和管理建築物」論。這樣的「教會論」越「完善」，中國的教會就越不象教會。<br><br><br>　　在《三自再認識》一文中，丁將「三自」和「基協」比作「腳手架」的確很妙，但給人的感覺是，丁光訓們「互相緊密搭配」，只是為了建立「腳手架」（323頁）。至於誰用這個「腳手架」來搞建設，並建設些什麼東西，丁氏《文集》所能提供的答案，不能不叫關心中國教會的讀者感到失望。事實上，「三自」（以及後來的「基協」）從成立迄今，都不過是政治權勢之「皮」上的「毛」。作為「毛」，自然沒有不和「皮」「相適應」的道理。所以，「三自」和「基協」以「腳手架」自稱，提出「建立我們屬靈和屬世相統一的神學思想，使教會和社會主義相協調」（376頁）的口號，不能不是「毛」對「皮」的自覺。關於政教關係，丁光訓先生說過一句很對的話﹕「如果有執政者標榜自己是多麼虔誠，多麼高舉十字架，給宗教許以多麼多的願，那倒是值得我們警惕了。」（67頁）同樣的道理，如果某些「宗教人士」積極引導宗教去「適應」某種主義，並因此而「淡化」和「排除」基本信仰，對這種人恐怕也要加以「警惕」才好。<br><br><br>　　丁光訓說，「神學是教會在思考」（240頁）。不錯，合乎聖經的神學，的確是聖靈引導教會思考的結果。但並非所有的「神學」都是「教會在思考」。那些反聖經的「神學」、反神的和無神的「神學」、拆毀教會信仰根基的「神學」、異端新派的「神學」等等，就不是「教會在思考」，而是魔鬼在「思考」（注意﹕撒但是很會進行「神學思考」的！參創3:1-5；太4:3-9），是假先知在「思考」，是披著羊皮的狼在「思考」。<br><br><br>　　此類「神學思考」，比「世俗的虛談」更加有害無益，必引人「進到更不敬虔的地步」（提摩太後書2:16）；「他們的話如同毒瘡，越爛越大；其中有許米乃和腓理徒（筆者按﹕在現今的「中國基督教界」有一長串「領袖」與「神學家」的名字，都可以拿來放在這兩個早期教會異端的位置上），他們偏離了真道，說復活的事已過，就敗壞了好些人的信心。」（提摩太後書2:17-18）<br><br><br>　　「然而，神堅固的根基立住了。上面有這印記說﹕『主認識誰是他的人。』又說﹕『凡稱呼主名的人，總要離開不義。』」（提摩太後書2:19）<br><br><br>　　上面這些話，也是保羅寫給中國教會的。<br><br><br>orange<br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br>", "images": [], "first_published_at": null}