{"id": "269195540", "public_at": "1241508825", "last_modified": "1547992775", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "罪、得救、因信稱義", "category_id": "3270860", "link": "https://mickey1124.pixnet.net/blog/post/269195540", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "基督徒的生命(轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 375, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 375}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648004&random=197139280&check=3781311772&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195540%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "有了貓的DNA才會找老鼠去捉 (生命產生行為)，上帝才有把狗變貓的能力，人只能因信稱義。得救是拯救的事實，絕不是累積分數的過程。狗捉了過千隻老鼠依然是狗卻不會修行成貓 (不信的人同樣有好行為及悲天憫人的愛心)。貓也不是靠捉老鼠去維持貓的地位，貓會有懶惰軟弱甚至忘記自己是貓的光景之時候，當然也有奮勇捉老鼠的時候。一隻從來對老鼠沒興趣的，因為本來就不是貓。<br>聖經和普世宗哲最大最根本的其中一個不同，就是上帝赦罪之恩。<br><br>我們沒有鼓勵人犯罪的意思，而是無論客觀上及主觀上來說，如果犯罪會失去救恩，除非臨死前一秒信耶穌，人人都是結局一樣。(提前1: 15)<br><br>普世宗哲的人例如佛教很多都非常認識自己，他們的教義和90%的聖經經文都一樣，講罪講悔改講行為(雖然信的對象不同)。聖經和他們最嚴重的分別就是那10%的經文要旨：因信稱義、一次得救永遠得救。<br><!--more-->唐崇平牧師<br>(作者為改革宗神學院榮休院長)<br><br><br>基督徒所相信的神是一位有原則、系統、規律與秩序的神，所以，基督徒的生命也要學習天父所給我們的模式與教導。“你們要完全，像你們的天父完全一樣。”(太5：48)“所以，你們該效法神，好像蒙慈愛的兒女一樣。”(弗5：1)現在，我要將基督徒生命的次序列舉如下，以便幫助我們瞭解生命先後的次序。<br><br><br>一. 重生先於得救<br>一個罪人的得救，從神的角度來看，是先於重生，然後才能得救。一位沒有重生的人怎樣知道他是一位得救的人?從人的角度來看，得救的罪人也是先有重生的生命，然後，才有得救的確據。所以，我們稱基督徒為重生得救的人是因為先於重生，然後才是得救。耶穌說：“人若不是從水和聖靈生的，就不能進神的國。從肉身生的就是肉身，從靈生的就是靈。”(約3：5－6)聖經又說：“你們重生不是由於能壞的種子，乃是由於不能壞的種子，是藉著神活潑長存的道。”(彼前1：23)所以說，唯有擁有重生生命的人才能活出新生的樣式；唯有內在的改變才能有外表的流露。<br><br><br>二. 稱義先於成聖<br>一個罪人因信耶穌以及在神的面前白白得著稱義，那完全是出於神的恩典。“因為世人都犯了罪，虧缺了神的榮耀，如今蒙神的恩典，因耶穌的救贖就白白的稱義。”(羅3：23)神將他的義加給我們是因為耶穌成為我們的挽回祭，他用寶血洗淨我們的罪過，平息了神對我們的忿怒。這也是將我們從亞當傳受的原罪得到赦免。稱義是一次作成的工作，至於成聖的工夫是在稱義後才逐漸藉著神的道與聖靈的工作，在我們生命中作成榮耀神的工夫，使我們分別為聖，成為貴重潔淨的器皿為主所用。誠如耶穌的禱告所說的：“如今我把你們交托神和他恩惠的道，這道能建立你們，叫你們和一切成聖的人同得基業。”(約17：14－17；徒20：23)<br><br><br>三. 信心先於愛心<br>基督教不但是講救恩，也是講愛的宗教。但是，只講愛心而不講信心的基督徒，他的愛心是沒有根基，行為是沒有果效的。聖經雖然告訴我們，愛心是聯絡全德的，但是信心卻是超過愛心的美德。“在這一切之外，要存著愛心，愛心就是聯絡全德的。又要叫基督的平安在你們心裏做主，你們也為此蒙召，歸為一體，且要存感謝的心。當用各樣的智慧，把基督的道豐豐富富地存在心裏。”(西3：14－16)聖經又說：“你們雖然沒有見過他，卻是愛他；如今雖不得看見，卻因信就有說不出來、滿有榮光的大喜樂。”(彼前1：8)所以說，沒有信心的實底就沒有愛心的根基，更產生不了愛心的果效。又說，凡要以愛心表現信心的內容者應該學習保羅所說的，“凡我所行的，都是為福音的緣故，為要與人同得這福音的好處。”(林前9：23)<br><br><br>四. 愛主先於愛人<br>愛人包括愛己及愛仇敵。耶穌教導我們不但要愛人如己，甚至要愛我們的仇敵，為那逼迫我們的禱告(太5：44)。又說，“你要盡心、盡性、盡意、盡力愛主你的神，這是誡命中的第一，且是最大的，其次也相仿，就是要愛人如己...”(太22：37－39)一個不能愛神的人就不會愛自己，一個不能愛自己的人就不能愛別人。如果一個人只能愛自己與別人而不愛神的人是一個人道主義者，唯有愛神，然後才愛自己與別人的人才是神道主義者。聖經所給我們的教導是基督徒要先將神排在我們生命中的首位，這才是屬靈人對愛心表現的次序。“他們所做的，不但超過我們所想望的，更照神的旨意先把自己獻給主，又歸附了我們。”(林後8：5)聖經又說：“你們要先求他的國和他的義，這些東西都要加給你們了。”(太6：33)<br><br><br>五. 智慧先於聰明<br>屬天的智慧與聰明都是從神來的。智慧是屬天的恩賜，是神所施予的，聰明是後天的知識，從真理學來的。箴言說：“你要專心仰賴耶和華，不要倚靠自己的聰明，在你一切的事上都要認定他，他必指引你的路。”(箴3：5－6)又說，“我兒，要謹守真智慧與謀略，不可使他離開你的眼目，這樣，她必作你的生命，頸項的美飾。”(箴3：21－22)因此，我們不但要先求智慧，同時也要不斷地學習真道，以便得著智慧的心，才能明白主的旨意(林前14：40)。所羅門王沒有為自己求長壽求豐富，單求智慧，神卻將聰明、智慧、富足、尊榮、長壽都賜給他(王上3：5－15)。因此，基督徒不但要存有真道的知識，永恆的價值及成熟的生命，最要緊的還是要賦有神所賜予的屬天的智慧，好叫我們長有基督的身量。“孩子漸漸長大，強健起來，充滿智慧，又有神的恩在他身上。”“耶穌的智慧和身量，並神和人喜愛他的心都一齊增長。”(路2：40，52)<br><br><br>六. 果實先於恩賜<br>屬靈的果實與屬靈的恩賜都是神所賜給他兒女的禮物。在屬靈福氣上的次序，屬靈的生命是排於首位，其次才是屬靈的果實，最後才是屬靈的恩賜。如果沒有屬靈的果實就談不上屬靈的恩賜(參弗1：3－9；加5：16－24；羅12：5－18)。今天，普世教會多數偏重於屬靈的恩賜而忽略了屬靈的生命與果實。試看今天有多少屬靈的領袖只注重屬靈的恩賜而違背了屬靈的果實與生命，以致墮落，主名被羞辱，一敗塗地，其原因都是因為對基督徒生命的次序顛倒所造成的。故求主幫助我們認識何為屬靈生命的次序，以便主名得以稱頌，任務得以完成。<br><br><br>七. 意義先於儀式<br>聖經有很多對真理的分析與安排，不是按照人的道理與次序予以排布與安頓的，內在的意義不能以外在的現象給以定案，內容的精意不能憑著字句作為定奪。就如聖經所說：“因為字句是叫人死，精意是叫人活。”(林後3：6)多少時候，我們只注重於儀式與外在的爭辯而忽略了其內在的真正意義，以舊約的律法主義代替新約耶穌所給予的自由之律；以律法的規章來代替屬靈的果實；以舊約的石版來代替新約的心版；諸如將愛心的表現來代替信心的基因，且將行為的表現來代替恩典的施用，將施洗的方式來代替洗禮的意義。因此，就失去了明白真道的實義。所以說，我們要先在聖經的精意上注視才能叫我們瞭解真理的實義。<br><br><br>八. 神道先於神學<br>神學是研究有關神的知識，也是解釋有關信仰與教義的學問。研究神學的方法，是以人的理性來推測神所做的事。但是，我們要記住人是有限且是不能完全瞭解神的事的。因為人的理性是受環境、文化、習俗、思維與主觀所限制的。且說，因為人犯罪以致整個生命的敗壞，甚至理性也受罪惡的侵襲，以致污濁與墮落。聖經說：“除了在人裏頭的靈，誰能知道人的事?像這樣，除了神的靈也沒有人知道神的事。”(林前2：11)所以說，除了藉著神的啟示與聖靈的光照，就是透過聖經真理的啟示與聖靈藉著主話語的內證，才能明白真理的教導，因而，能瞭解真道的真相。不同的神學立場是不能代替真理的實義，所以說，神道是先於神學。<br><br><br>九. 實質先於數量<br>基督教會的復興應該是基於質的穩固，然後才注重量的增長。只有注重量的增長而忽略質的建基是脆弱的，唯有加強對質的建造，才能使量得以持續的增長。耶穌說過根基立在磐石上的比喻，這比喻不但是指著聽道與行道的行蹤說的，也是指著本質與分量的對比說的。初期基督教會的增長無不是以主的道作為增長的根基。“於是，領受他話的人就受了洗，那天門徒添了三千人，都恒心遵守使徒的教訓，彼此擘餅、祈禱。”(徒2：41－42)當然，教會如能於質於量同時增長，是最理想的。但是，有時我們卻因為某種因素看重量的增長而忽略了質的供應，那才是需要鞏固增長的基礎。所以說，教會如果不會注重於真道上的儲才與信仰上的裝備是沒有根基與前途的。所以說，根基建造是先於數量的增長。<br><br><br>十. 策略先於建造<br>耶穌說：“你們哪一個要蓋一座樓不先坐下來算計花費能蓋成不能呢?或是一個王出去和別王打仗，豈不先坐下來酌量能用一萬兵去敵那二萬兵來打他嗎?”(路14：28－32)所以說，預算勝過行動，治根勝過治標，預防勝過治病，策略勝過建造。基督教會先要在使命上作出為主成大事的裝備，並要付出代價，才能在生命中為主忠心作有見識的僕人。因為，只想成大事而不想先立定根基的工人是走上失敗道路的工人。所以說，光明之子在萬事上是要比起今世之子更加聰明才是。唯有建立好的根基才有好的收成。耶穌對今世屬靈智慧的管家所說的話應該是“這有義的管家做事智慧，因為來世之子，在屬靈的事上，較比黑暗之子更加聰明。”(參路16：8－13)<br><br><br>十一. 工人先於工作<br>沒有工人就沒有工作的表現，沒有好的工人就沒有好的收成。因為，工作是由工人所產生的果效。基督教所信的神是一位全能、智慧、真實、可靠的真神，凡他所創造的都是創新與奇妙，新奇與完善的。所以說，在神的工場裏要有好的工人才能產生好的工作。神所重用的工人必須是富有忠心、良善、警醒、按時分糧及有見識的僕人。誠如俗語所說的，“工欲善其事，必先利其器。”在神的家裏有不少的工場與工作，也有不少的莊稼需要去收割。只有好的工人才是豐收的決策。我們常說，“求莊稼的主，打發工人出去收他的莊稼。”但我們有沒有想到，我們所差派出去的工人是哪一種工人?是不學無術的還是裝備齊全的?是燈裏無油還是有備無患的?所以說，在主的工場裏必須要有好的工人才能使主的工作得到復興，事工得以完成，因為唯獨好樹才能結好果子。<br><br><br>十二. 生命先於性命<br>性命是指人類因亞當犯罪墮落被神咒詛後所承受的生命。就如聖經所說的，“這就如罪從一人入了世界，死又是從罪來的，於是死就臨到眾人，因為眾人都犯了罪。”(羅5：12)也就是像耶穌對那一位無定向的跟隨者所說的，“任憑死人埋葬他們的死人”的性命一般(路9：60)。所以說，凡是有性命的人都是有肉體無靈魂，有氣息無靈命的人。這些人就如耶穌所說的，“所以，不要憂愁說，吃什麼，喝什麼，穿什麼，這都是外邦人所求的”一樣(太6：31－32)。至於說，“生命”是指因亞當墮落而失去神的形像及生氣的罪人卻因為在末後的亞當，就是叫人活的靈耶穌基督身上得著重造的生命的人。唯有在基督裏新造的人才是屬靈的人，才是富有神在基督裏所賜予的活命，就是永遠的生命，這種人是藉著神活潑常存的道生的，唯有這種人才能思念上面的事，能以天父的事為念，能先求神的國和他的義。基督徒要先有基督所賜的生命，其他凡屬性命的事都要加給我們了。<br><br><br>orange", "images": [], "first_published_at": null}