{"id": "269194932", "public_at": "1225787587", "last_modified": "1547993063", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269194932", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "一些好牧人的故事", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 224, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 224}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648016&random=2625575615&check=1396333261&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269194932%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "看到一些弟兄姊妹分享的好牧人的事蹟，令我深深感動。<br>感謝上帝賜下這些好牧人來牧養羊群，使我們能在好的餵養下，成長茁壯。<br>今天，我來分享一些好牧人的足跡。<br><!--more--><br>例一、\t八人小教會的牧師<br>這間教會，在前任牧師任內，小羊幾乎都跑光了，牧師也離開這間教會了。<br>剩下的小羊，只剩八人，他們只能自己禮拜。<br>有位牧師，已經退休，年紀已經六七十歲了。<br>有人聘請他去神學院當講師，這工作德高望重、地位崇高又舒服。<br>這時，他也接到這間幾乎瓦解的教會的懇請，拜託他去當牧師。<br>待遇呢？<br>教會奉獻扣除水電雜支幾乎都還不夠。<br>結果，這位牧師與師母，為了愛這間他自己宗派瀕臨死亡的教會，竟然答應應聘。<br>薪水條件呢？<br>牧師說，扣除一切開銷之後，如果有剩再給。<br>這位老牧師，接任之後，有很長的一段時間，都沒有薪水可領。<br>不僅如此，他還常要自掏腰包花錢來幫助各種教會事宜。<br>工作呢？<br>除了例行的講道聚會之外，每天其餘的時間，幾乎都在探訪，尋找迷失的小羊回家。<br>開著一部破爛的老爺車，到各處去尋找小羊。<br>其中有位小羊，住在很遠的地方。<br>這個牧師，去探訪他十幾次。<br>不是一次，不是三次，不是七次，是十幾次。<br><br><br>世界上，就是有這麼無恥的教會，付不出薪水，但他們還是想找好牧人。<br>世界上，就是有這麼笨的牧師，薪水在哪裡都不知道，竟然還放棄其他工作去接任。<br><br><br>我不知道，假使你是那隻迷失的小羊，當你遇見一個教會的牧師，年紀比你大很多，已經是你阿公的年紀，不為名、不為利，風塵僕僕來探訪你，而且不只一次二次，<br>我不知道，你會不會因此而願意回到上帝的家？<br>我不知道，即使你心是鐵做的，會不會在這種牧師師母的溫柔關愛中，被上帝的大愛融化？<br><br><br>這間教會，目前已經有五十多位會友。<br>其中很多，都是早就不去禮拜、離開上帝的小羊。<br><br><br><br><br>例二、\t一個為了濟貧事工而被教會掃地出門的牧師<br>這個牧師，從神學院畢業開始，牧會的地方，就幾乎都是貧民區。<br>剛開始的第一間教會，是一個非常偏僻的鄉下，會友非常少。<br>當地貧瘠到連診所都沒有，生病必需搭公車進城看病。<br>但是，他和師母，就是這樣帶著自己的小嬰兒，在這種地方牧養教會的小羊。<br><br><br>後來去的教會，是都市，但是，卻是幾近貧民區之處。<br>一樣透過愛心去探訪，常常自掏腰包來幫助教會事工，慢慢教會人數多起來。<br>後來因為要進行濟貧事工，遭致一些長老強烈反對，被迫離開教會。<br><br><br>離開教會後，自己開拓一間教會。<br>將近一年的時間，沒有薪水可領。<br>一樣的，除了例行的講道聚會之外，其他時間，幾乎都在探訪。<br>甚至，常常要騎著一部破摩托車，到一小時遠的地方去探訪會友。<br><br><br>這間教會的會友，幾乎都是娼妓與稅吏，<br>很多，都是其他教會不要，甚至是不屑、嫌髒的。<br>幾乎都是社會底層，沒有光鮮亮麗，更沒什麼高學歷之士。<br>離婚的、瀕臨破產的、喝酒的、家暴的、、、、。<br>但是，這位牧師與師母，就是這樣牧養他們、關愛他們、尋找他們回家。<br>探訪，不僅是探訪會友而已，而是連會友不信主的家人也一併探訪關心，深深關心會友全家人。<br><br><br>至於對會友的探訪，到什麼程度？<br>有位生病住院的會友，牧師幾乎天天都去探訪，時間長達一年。<br>對這位生病小羊的探訪，並不因此就使牧師減少對其他會友的探訪。<br>生病的羊，確實獲得更多的關心；<br>但一般狀況的羊，並沒因此未受到照顧。<br><br><br>有位信徒，沒受過什麼教育，喝起酒來就會打人。<br>為了幫助他，牧師花了好幾年的時間，以及許多心血進行教導、探訪、勸誡。<br>後來，這位信徒真的改進很多，甚至當上長老。<br>然而，有一次某會友家庭招待全教會在餐廳聚餐時，這位長老因為喝了酒，得意忘形，竟然講出「我什麼都不怕，連上帝也不怕」的話。<br>牧師聽到，當場嚴肅責備。<br>因為，對這位牧師而言，上帝是何等至高無上，我們必需何等敬畏祂，身為長老，怎能講出這種大大犯罪的話？<br>結果，這位長老心生不滿，認為牧師不給他面子，從此之後不斷製造紛爭，後來甚至離開這間教會，完全不顧念當初牧師長期關愛的情分。<br><br><br>這教會，當經濟狀況較好之後，開始固定的濟貧事工，幫助教會裡有心向上，但短期經濟陷入困境的會友。<br>有位貧困到幾乎無法生存的信徒，在教會的幫助、自己的努力，與上帝的恩典之下，終於脫離貧困，而且全家熱心愛主。<br><br><br>沒有多少噱頭，也沒有多少活動。<br>對許多大教會而言，或許，這樣的牧師實在很失敗，花那麼多心血，牧養幾十年，也只能帶來五十隻小羊而已。<br>教會的增長，是那麼微不足道，根本就沒認真完成福音佈道大計。<br><br><br>確實，這種小教會的牧師，實在沒什麼頭銜與榮耀。<br>也確實，或許是福音佈道技術不好，所以帶不了多少人信主。<br>不過，正如我分享過的福音派神學大師卡森那個牧師父親的例子，<br>在一個福音硬土之處，願意花一生的光陰，牧養一群微不足道的小羊的牧師，<br>或許終其一生，他們都看不見收成。<br>但是，誰知道呢？若沒有這些牧師不為名、不為利、不求榮耀，願意一生窩在微不足道的小教會裡，牧養一群不太有人想要養的小羊，<br>單靠各種光鮮亮麗的佈道會、各種福音事工，又能存得住多少呢？又能真正養好多少小羊呢？<br><br><br>這間教會的牧師，早就已經過了退休年齡，但教會一直不肯讓他退休。<br>直到七十歲，教會才不得不同意。<br>盡程退休的禮拜，因為教會很小間，是借鄰近學校的禮堂來舉辦。<br>當天參加的人，竟然幾乎擠爆那個三百人的場地。<br>牧師過去牧養過的那些教會的信徒，自願的從南到北、從東到西，甚至遠從國外回來參加。<br>這裡面，包括了那位生病天天被探訪關心的信徒、被牧師責備的長老、脫離貧困的那隻羊。<br><br><br>牧師退休時，他將整個自己設立的教會的財產都移轉給中會。<br>這間只有五十人的小教會，竟然可以付清牧師館與教會的貸款，還留下數百萬的存款給下一任牧師。<br>教會的物品與財務，他沒有留下一樣私自帶走，而是乾乾淨淨移交給教會。<br>其實，假使要貪，有太多污錢的機會了，但他要的是對得起上帝，盡忠職守。<br><br><br>退休時，教會培養出來的長老執事，已經有能力辦好各種教會事工、有能力講道、有能力管理好教會。<br>這間小教會長執的能力，甚至超過很多百人以上的教會。<br>這些，是這位牧師長期牧養教導之下，所留給教會的另一項無形的財產。<br><br><br>我不知道，現今有多少牧師，願意照顧娼妓與稅吏？<br>即使為了完成上帝託付，照顧這些沒人要的羊，因此無法做出什麼豐功偉業的大事工，無法帶出多少驚人的爆炸性成長，也依然願意忠於託付的？<br>我也不知道，現今有多少牧師，願意即使半年、一年領不到薪水的，依然願意對這教會不離不棄？<br>我也不知道，現今有多少牧師，深知教會的錢就是上帝的錢，必需乾乾淨淨、清清白白、可以攤在陽光下讓人檢驗的？<br>我也不知道，有多少牧師即使得罪長老，也願意責備長老對上帝不敬的行為？即使奉獻會減少、會友會流失？<br>其實，更簡單講，現今有多少牧師，願意一心為主而活，不計名利與成敗，只求盡忠職守？<br><br><br><br><br>例三、\t退休後到一間大教會牧會的老牧師<br>好牧人不是只有小教會有，大教會一樣有。<br>這個牧師，是在老蔣總統時代，能和周聯華牧師一起講道給老蔣總統聽的大牧師。<br>他在原本的大教會退休之後，在另一間教會極力邀請下，應聘到這教會去。<br>這教會也不小，但卻是在鄉下。<br><br><br>那時代，是幾乎看不見多少汽車的時代。<br>而牧師年紀已經大了，也不會騎摩托車，只會騎腳踏車。<br>一樣的，除了講道聚會，他就是花很多時間，騎著腳踏車，載著師母，到各處去探訪會友。<br>這裡面有些會友的家，是要騎車三十分鐘以上，在很荒涼的山裡面的。<br>但是，他們這樣六七十歲的老人，就是這樣去照顧小羊。<br><br><br>有個姊妹，丈夫賭博喝酒，欠了很多賭債。<br>她內心非常痛苦，不敢讓自己家人知道，因為家人都沒信主，而且會嘲笑基督教；<br>她也不敢讓教會的人知道，因為教會會嘲笑人的信徒並不少。<br>她只能對牧師師母傾吐心中的痛苦，尋求安慰。<br>歷經幾十年，到這位老牧師與師母過世為止，沒有人從他們口中聽到任何私密的洩漏。<br>他們保守小羊痛苦的私密，絕不洩漏，不讓小羊受到二次傷害。<br><br><br>我不知道，現今有多少百人以上教會的牧師願意這樣做？<br>即使已經貴為夠格站在總統面前講道的牧師，牧會時依然謙卑勤勞、毫無架子去探訪鄉下的會友的？<br>請不要用現今總統大家隨時可以罵的時代，來認為這沒什麼了不起。<br>別忘了，在當時的威權時代，在一個講錯一句話就要槍斃的時代，不是人人有資格站在總統面前的，是要千挑萬選過才行的。<br><br><br>這牧師與師母比較嚴肅，但是，嚴肅不表示沒愛心。<br>有時，我們一樣可以在嚴肅的好牧人身上，看見上帝威嚴中的疼愛。<br>不是嚴嚴轄制，不是訴諸權柄，而是讓人發自內心願意心甘情願順服，<br>因為，他們已經先以身作則順服上帝。<br><br><br>我也不知道，現今有多少牧師，是可以讓會友放心對他們傾吐心中苦楚，不用擔心被嘲笑、被洩漏的？<br>牧師未必能解決會友的各種問題，但是，良好的傾聽、帶著聖經話語的安慰與祝福，有時，甚至只是陪伴禱告與傾聽，就能讓會友重新獲得力量度過苦難。<br><br><br><br><br>例四、\t敢得罪人保護小羊的牧師<br>這位牧師，是國外名大學碩士，但他關心勞工，為勞工爭取權益，而且可以和做低賤工作的勞工一起吃飯喝酒。<br>他並沒放棄聖經的原則，可是，和主耶穌一樣，可以和罪人與稅吏吃飯。<br>對於受逼迫者，他絕對勇敢到底，不作爛好人不敢得罪人。<br><br><br>教會有位弟兄要結婚了，他是寡母之子。<br>這位寡母，也是教會姊妹。<br>人，是很軟弱的，雖然是基督徒，但有時就是會克制不住罪性。<br>這位寡婦姊妹，出於對未來媳婦的嫉妒，百般刁難這弟兄的婚事。<br>這弟兄結婚的對象，也是基督徒，是很乖巧的姊妹，<br>她的父母，也是基督徒，而且是眾所公認的好人。<br>但是，寡母的刁難，讓這些人流了多少淚，甚至連婚都快結不下去了。<br>這位牧師，當時在國外短期進修。<br>聽到這樣的事，為了讓這位弟兄能順利結成婚，他提早終結學業回國處理這件事。<br><br><br>我不知道，有多少牧師，會願意為一個微不足道的教會小弟兄，得罪教會中具有相當勢力的信徒也在所不惜的？<br>這位寡母，在教會裡是長執，有各種管道可以發揮影響力，而且不斷散佈各種受苦的形象；<br>而這位弟兄，在教會裡是卑微的弱勢，沒有管道可以澄清。<br>教會裡的人，誰會淌這種家庭紛爭的渾水呢？<br>但是，這個牧師，就願意為這弟兄一生的幸福淌這種渾水，秉公處理，使婚禮順利完成。<br><br><br><br><br>不同的牧師，有不同的風格，或是溫柔，或是嚴厲。<br>他們或許可以在大教會，也或許是在小教會，畢竟，上帝的託付不同。<br>但是，幾乎都一樣的是：<br>他們疼愛小羊，認真牧養小羊，而且是真的身體力行，不是屬靈口號。<br>活動未必多，但是，絕對真正用心去認識他們的羊。<br>不是蜻蜓點水的認識，而是聖經中上帝對人那種深深的認識，願意為了救羊在所不惜的認識。。<br><br><br>好牧人的故事，是說不完的。<br>或許，已經有太多新生與中生代的牧師們，不知道前人美好的腳蹤，也不知道什麼是良好的典範了。<br>我講的，是真實的故事。<br>在過去的年代，這些牧師，留下這些美好的故事。<br>而這樣做的牧師，在那個時代，幾乎遍地都是。<br>在今天，牧師們不管是行政上、待遇福利上，普遍比過去好很多。<br>其實，過去的牧師做得到，沒有理由今日的牧師做不到。<br><br><br>我們為上帝賜下的好牧人，獻上深深的感謝，因為沒有這些好牧人，就沒有今日許多優秀弟兄姊妹的成熟茁壯，<br>這裡面，包括了我。<br>奧古斯丁的媽媽，不會什麼神學，但她的敬虔，卻栽培出了一個偉大的神學巨人；<br>許多的好牧人，沒多高的學歷與知識，但他們認真的牧養，卻栽培出一批又一批優秀的教會人才。<br><br><br>有許多好牧師，在他們生前，未必能直接收成多少福音的成果。<br>但是，正因為他們辛苦耕耘、培養，透過他們辛苦所栽培出來的人，才終於開始收成、開花、結果。<br>傳福音，絕對是正確的事。<br>但是，當傳福音成了只求業績的速成，而不在乎紮實的牧養做基礎，那麼，這樣的福音事工，或許只是個動機可疑的大問號罷了。<br><br><br>屬靈的術語和口號，人人會喊。<br>特別是受過神學院訓練的傳道人，假使要喊，更是一般信徒所望塵莫及。<br>問題是，在表面屬靈術語的光環下，<br>有多少，是真正經得起檢驗的？<br>有多少，是真正付諸實際行動的？<br>疼愛小羊，人人會講，但問題是，真正做了嗎？<br><br><br>我分享的這些牧師，有些已經睡了，其他或是年紀太大無法再牧會，或是體力很好還在崗位上服事。<br>但是，下面的經文，或許可以給我們很深的感動。<br><br><br>『這些人都是存著信心死的，並沒有得著所應許的；卻從遠處望見，且歡喜迎接，又承認自己在世上是客旅，是寄居的』（來11：13）<br><br><br>『大衛按神的旨意服事了他那一世的人，就睡了』（徒13：36）<br><br><br>『我們既有這許多的見證人，如同雲彩圍著我們，就當放下各樣的重擔，脫去容易纏累我們的罪，存心忍耐，奔那擺在我們前頭的路程』（來12：1）<br><br><br>『從前引導你們、傳神之道給你們的人，你們要想念他們，效法他們的信心』（來13：7）<br><br><br>小小羊<br><br>", "images": [], "first_published_at": null}