{"id": "269199812", "public_at": "1385951844", "last_modified": "1547991790", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "護教、福音", "category_id": "3270876", "link": "https://mickey1124.pixnet.net/blog/post/269199812", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "見證：從無神論到基督徒", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 540, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 6, "shareds_count": 0, "hit": 540}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687603288&random=1439480931&check=3551417421&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269199812%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是wee533弟兄的分享。<br><br><!--more--><br><br>蘇格拉底曾說：「總要跟著證據走，無論它帶你到那裡去。」<br><br><br>我本是一個無神論者，鄙視任何的宗教，討厭各種民間的習俗儀式，這些對我而言真是愚蠢至極，我真的不明白，現在又不是什麼大明皇朝，為什麼有人可以愚昧無知到這種程度，明明就沒有神，他們卻可以在那邊拜耶穌、拜媽祖、拜佛祖等各種神及拜祖先等各種儀式，問他們有何證據可以證明他們所拜的神是真的？有的是支支嗚嗚的答不出來，有的是天馬行空的跟你從行天宮聊到外太空，有的說要憑感覺，有的說要用感受的，還有的說他可以用感應的，或是有經歷過什麼靈異事件之類的，這些對我而言全是睜眼說瞎話〜〜鬼扯啦！<br><br><br>當然，也不是所有有神論者都是愚昧的，我也有遇過很有理智、很有學問的人，他們可以很有條理的跟你從生命的奧妙聊到宇宙的奧妙，這些科學上的證據雖然我都相信，但可想而知，這些證據都沒有足以有一槍斃命的證據來證明有神，因此這些證據並無法說服我成為有神論者，但這些證據對我也並非都毫無影響，因為這樣，我從一個無神論者轉為未知論者，我同意科學上中立的說法，神是未知數，有可能有，也有可能沒有，從此我不再鄙視有神論者，因為有神、無神都各有道理，機率也各佔一半。<br><br><br>在我從一個無神論者轉為未知論者後，我的心胸就開闊了許多，不再排斥各種宗教，我想聽聽看各宗教對於有神的主張是如何自圓其說的，為什麼我會說是自圓其說呢？因為我知道它們一定提不出可以一槍斃命的證據來。其實我也不是要強人所難的一定要別人提出百分百的證據來，因為我知道低等生物永遠無法證明高等生物，就像螞蟻永遠無法了解人類是一樣的，要人類百分之百證明有神，那是天方夜譚。但是最起碼也要能提出70%的證據來說服我，讓我覺得有神的機率大於無神的機率，例如70%對30%之類的，這樣才能合理的說服我。於是我開始上網找資料，無意間來到了「基督教小小羊園地」，我很佩服版主邏輯清晰、條理分明的文章，從此這個網站就變成我固定來光顧的地方，並且另外買了唐崇榮、博愛思、李德爾、麥道衛等人的書來看，看著看著，一路看了三年多之後，我已經很確定基督教所提供的證據是最高的，讓我覺得有神的機率已經遠遠的超過70%了，應該有到了80%的地步了吧，而它所提出的世界觀也是最合理的，如果我是一個有神論者的話，那麼我一定是選擇基督教的。因此，到了這個地步，我應該是可以合理的成為有神論者，合理的成為一個基督徒了吧。但這時候我仍然不想成為基督徒，因為我不想當一個80%的基督徒，剩下的那20%未知數會讓我覺得很心虛，我不想當一個心虛的基督徒。後來事情就卡在這邊，沒有任何進展，因為那20%的未知是永遠的未知，是人類永遠無法突破的，人類永遠無法百分之百證明有神，80%已經是極限了，剩下的20%以基督教的說法就是要憑信心了，這個說法很合理，但我總覺得不夠滿意。我不想當80%的基督徒，我要當的話就要當100%的基督徒。<br><br><br>後來有一天看電視，是一群來賓談旅遊的趣事，當中有人提到搭飛機遇到亂流嚇的半死的經驗，這時忽然在我的腦中岀現了一段對話，也許這段對話是很久以前在網路上看過的也說不定，總之這段對話忽然從我的潛意識裏跳了出來，我在心裏自問自答：<br>你遇到亂流時你會求神保佑嗎？<br>我會。<br>你不是一個無神論者嗎？你怎麼也會求神呢？<br>那只是求個心安的。<br>那為什麼你不求最厲害的超人來救你呢？<br>超人只是一個人類想出來的虛擬人物，根本不存在，求他並不能讓我感到心安，反而會讓我覺得很可笑。<br>那神不也是人類想出來的虛擬人物，根本不存在，求他為什麼就會讓你感到心安呢？<br><br><br>在自問自答完後，我終於頓悟了！<br>我看出自己是多麼愚蠢！多麼矛盾！多麼自欺欺人！<br>我是個無神論者，神不存在，但我卻經常在求神，我一面否認神卻又一面求神，我是一個多麼愚蠢的人啊！我可恥！我說謊！我自欺欺人！<br>我從頭到尾就不是一個無神論者！我根本就不配當一個無神論者！<br>『恐懼和軟弱一直在嘲笑我是個假無神論者，因為我沒有堅強到可以不需要神；心靈和誠實一直在提醒我是個有神論者，因為我明明就知道神、我明明就需要神！』。<br>我明明就知道！我明明就需要！無可推諉！無可推諉！<br>從此我明白，世上沒有人是真正的無神論者，因為我知道他們跟我一樣。<br>他們明明就知道神！他們明明就需要神！無可推諉！無可推諉！<br>我終於百分之百心甘情願的跪倒在上帝腳前，感謝著領受這百分之百出於上帝所賜給我的憐憫與恩典，我百分之百成為一個基督徒了！<br>蘇格拉底曾說：「總要跟著證據走，無論它帶你到那裡去。」<br>我想說：「總要跟著心靈和誠實走，無論它帶你到那裡去。」<br><br><br>「神是個靈，所以拜他的必須用心靈和誠實拜他」（約4：24）<br><br><br>「神的事情，人所能知道的，原顯明在人心。因為神已經給他們顯明。自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物，就可以曉得，叫人無可推諉。」（羅馬書1：19〜20)<br><br><br><br><br><br>wee533<br><br><br><br><br><br>", "images": [], "first_published_at": null}