{"id": "269194936", "public_at": "1225880730", "last_modified": "1562079838", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269194936", "status": "2", "is_top": "0", "is_nl2br": "0", "comment_perm": "0", "comment_hidden": "0", "title": "討價還價的禱告？（上）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 557, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 557}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648015&random=2954141976&check=1915378471&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269194936%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "<p>校園雜誌是一本相當好的基督教雜誌。<br>\n文章常能發人深省，信仰也相當純正。<br>\n然而，近年來卻常會出現令我不得不皺眉頭的重量級文章。<br>\n<!--more-->這次要評論的，是2008/9月10月號裡，知名暢銷書作家楊腓力（Phlip Yancy）的一篇文章『討價還價的禱告』。<br>\n該文是出自校園出版社楊腓力著作的『禱告』一書第七章。<br>\n本文詳細版請自行參閱該雜誌。<br>\n<br>\n<br>\n楊腓力是很知名的福音派暢銷書作家，校園雜誌是很具影響力的雜誌。<br>\n一旦這類重量級單位的文章發生偏差，影響力會非常驚人，誤導許多信徒。<br>\n我之前批判過林鴻信院長在校園雜誌的『二十世紀宗教改革----靈恩運動』一文，<br>\n這次，我要批判楊腓力的『討價還價的禱告』一文。<br>\n<br>\n<br>\n令我心痛的是，文章中一些很明顯可以看出錯在哪裡的觀念，竟然可以被許多敬虔的弟兄姊妹聽信下去，使他們還以為過去自己觀念錯誤，這些新觀念才正確。<br>\n當重量級人士教導錯誤的觀念，而虔敬的信徒也沒有能力分辨時，事情真的很嚴重。<br>\n<br>\n<br>\n楊腓力這篇文章，主要論點其實很簡單：<br>\n信徒可以對上帝大呼、大鬧、大叫、抗議、討價還價，和菜市場一樣，<br>\n而且，這樣的禱告是上帝希望我們做的。<br>\n<br>\n<br>\n文中引用了一些例子與觀念，我摘錄一些話：<br>\n<br>\n<br>\n1. 聖經中的禱告是冒昧、堅持、不顧羞恥、不講禮貌的；<br>\n更像露天市場的討價還價，不像教會中客氣的喃喃自語。<br>\n<br>\n<br>\n2.「一名年輕女子以她清晰卻顫抖的聲音說：「神啊，我被強暴後非常恨你！你怎麼可以讓這種事發生在我身上？」<br>\n<br>\n<br>\n3. 她的兒子生病時，她禱告說：「神啊，你知道我多麼愁煩，因為我已經告訴你很多次了。喂，神啊，幫幫我兒子吧。假如你有困難，像我一樣，而我能夠幫忙，像你能幫我一樣，你想我會不幫你嗎？是的，神啊，你知道我會幫你的。」<br>\n<br>\n<br>\n4. 當她在經濟上遇到困難，便禱告說：「神啊，你知道我沒有錢。不過你可以感動人來幫我。你一定要感動人來幫我。神啊，除非你這麼做，不然我不會放過你的。」<br>\n<br>\n<br>\n5.我雖然沒有結婚，可是還是找到了一個跟我鬥嘴的對象。我們的爭論大致是這樣：「神啊，如果你真的是足夠有餘，那為什麼沒有解決我的困難？」<br>\n<br>\n<br>\n6.馬丁路得為了朋友墨蘭頓得醫治，與神爭論：「、、、、我對神說，如果祂想要我今後仍然相信祂的應許，便一定要應允我的禱告。」<br>\n<br>\n<br>\n7. 我們毫無遮掩的情緒爆發，根本不會嚇到神，有時甚至可能因此改變神的心意。<br>\n<br>\n<br>\n8. 那個有前科、壞脾氣的傳道人桑尼，正在樓上房間暴跳如雷、亂踢家具、大聲喊叫。一個鄰居因為噪音干擾而打電話來抱怨：「聽起來好像有個瘋子在你家裡。」桑尼的母親笑著解釋，那只不過是桑尼。「打從他是個小不點兒的男生開始，我的兒子就一直在跟主講話。他有時跟主講話，有時候向主吼叫。今天晚上剛好是他在跟主吼叫。」<br>\n<br>\n<br>\n9. 有次聚會中，一位安寧病房的院牧提到，有個病人請求要見他，因為他在精神上有非常大的痛苦。他已經是癌症末期，那天卻感到極其罪過；因為他前一天徹夜怒吼、叫嚷、咒罵神。第二天早上，他感覺糟透了，自認大概永遠失去了永生的機會，神絕不會饒恕這般咒罵和惡待祂的人。 院牧問他：「你認為愛的相反是什麼？」 那人回答說：「恨。」 牧師很有智慧地說回答說：「不是。愛的相反是冷漠。你並沒有對神冷漠，不然你不會花整晚的時間跟神說話，老實地把你心中的話告訴祂。你知道基督徒用什麼字眼形容你的行為嗎？就是『禱告』。你花了一個晚上的時間在禱告。」<br>\n<br>\n<br>\n以上的例子與話語，未必就是錯誤。<br>\n問題出在楊腓力鼓吹的態度和語氣……………………信徒可以對上帝大吵大鬧。<br>\n最傳神可以表達出楊腓力這些例子精髓的，就是我摘錄的第8個例子：<br>\n身為傳道人，可以盡情在房間『暴跳如雷、亂踢家具、大聲喊叫』，而且是吵鬧到鄰居抗議，但是，這只是一種禱告罷了，是一種盡情向主吼叫的禱告。<br>\n還有第9個例子也很能傳達出他的意思：<br>\n『徹夜怒吼、叫嚷、咒罵神』，這是禱告。<br>\n<br>\n<br>\n所以，請用我所描述的這樣的態度和語氣，來看我上面摘錄的那些例子，我們就能掌握住一些概念。<br>\n<br>\n<br>\n親愛的弟兄姊妹們，基督徒這樣禱告，是理所當然的嗎？<br>\n上帝喜歡我們這樣禱告？<br>\n甚至我們應該努力學習這樣的禱告？<br>\n<br>\n<br>\n基督徒只要對上帝不爽，就可以暴跳如雷、摔家具、大聲吼叫，而且音量大到會引來鄰居抗議的程度？<br>\n<br>\n<br>\n丈夫只要對妻子不爽，就可以暴跳如雷、摔家具、大聲吼叫，而且音量大到會引來鄰居抗議的程度？<br>\n<br>\n<br>\n基督徒只要對上帝不爽，就可以徹夜怒吼、叫嚷、咒罵神，這是禱告？<br>\n<br>\n<br>\n丈夫只要對妻子不爽，就可以徹夜怒吼、叫嚷、咒罵妻子，這是溝通？<br>\n<br>\n<br>\n或許，我們不是基督的妻子，而是基督的丈夫，是基督的頭了。<br>\n連基督也不准當頭的丈夫這樣做，但我們面對萬軍的耶和華這樣做卻是理直氣壯，而且認為上帝還喜歡我們這樣做？<br>\n<br>\n<br>\n我絕對同意，禱告並不是不能對上帝提出各種疑問、並不是不能表達心中的疑惑、不滿、憤怒、疑慮，我們也不是不能和上帝討論，或是提出我們的要求。<br>\n但問題出在哪裡？<br>\n出在態度！<br>\n<br>\n<br>\n聖經裡可有任何禱告，是一種逆子很不客氣和父母頂嘴，或是丈夫咒罵踢打妻子的態度來對上帝講話，而且深蒙上帝悅納的？<br>\n楊腓力認為有，而且很多，<br>\n但很不幸的，我查閱聖經，發現他要不是曲解聖經，要不就是讀的不是歷世歷代傳承下來的聖經。<br>\n事實上，他認為聖經裡證據確鑿，可以支持他的論點，但是，那些經文例子，已經被他扭曲到什麼程度，才能得出那種心得？<br>\n<br>\n<br>\n我承認，同樣一段經文與事例，有時可以同時有很多種不同角度的看見與解讀。<br>\n但問題是，這些解讀不能偏離聖經整體觀念。<br>\n假使我們將聖經經文做出偏離聖經整體觀念的解讀，那事情會很嚴重，因為異端也常是這樣解經的，他們讀相同的聖經，卻解出和我們截然不同的答案，而且讓我們心驚膽跳。<br>\n<br>\n<br>\n以下，我們來思考楊腓力引用的聖經事例，看看大家覺得那些事例的意思，是楊腓力所說的意思，還是比較屬於我說的這種。<br>\n<br>\n<br>\n<br>\n<br>\n一、 亞伯拉罕<br>\n1. 楊腓力說：『亞伯拉罕笑出聲來，帶著諷刺的口吻回答說：「一百歲的老人還能夠有孩子嗎？撒拉已經九十歲了，還能生孩子嗎？」（創十七17，現代中文譯本）。』<br>\n請大家自己看這段聖經，亞伯拉罕是用一種『諷刺的口吻』，還是沒有任何對上帝不敬或諷刺的意思，單純覺得好像已經太老了，不太可能再生育了的自然反應而已？<br>\n『亞伯拉罕就俯伏在地喜笑，心裡說：一百歲的人還能得孩子嗎？撒拉已經九十歲了，還能生養嗎？』（創17：17）<br>\n請看清楚，聖經說亞伯拉罕是『俯伏在地』，這是什麼意思呢？是什麼態度呢？<br>\n他是虛偽俯伏在地，還是誠心俯伏在地？<br>\n亞伯拉罕是那種虛偽不敬的人？<br>\n我們在創世記一切關於亞伯拉罕的紀錄裡，可找得到他對上帝有任何不敬的心態嗎？<br>\n<br>\n<br>\n2. 楊腓力說：『撒拉也認為這是個刻薄的笑話，嘀咕說：「我衰老了，我的丈夫也老了；我還會有喜嗎？」（創十八12，現代中文譯本）。』<br>\n請大家自己看這段聖經，撒拉真的有認為上帝講的內容是『刻薄的笑話』的心態嗎？還是這是楊腓力自己牽強附會解釋的？<br>\n『亞伯拉罕和撒拉年紀老邁，撒拉的月經已斷絕了。撒拉心裡暗笑，說：我既已衰敗，我主也老邁，豈能有這喜事呢？』（創18：12）<br>\n對一個七老八十的老阿婆說她還會生小孩，她心中的暗笑，是一種不爽的態度，還是只是單純覺得「唉！我已經老囉！生不出來囉！」的一種自然反應而已，沒有認為上帝尖酸刻薄？<br>\n<br>\n<br>\n3. 針對上帝要毀滅所多瑪時和亞伯拉罕的對話部分，楊腓力是這樣解讀的：『因此他毫不掩飾地向神表達他的氣憤：「祢絕對不會用同樣的方法來對待正直的人和惡人，把他們一同毀滅的！祢是全地的審判者，難道祢不秉公行事嗎？」（創十八25，當代譯本）。』<br>\n問題是，亞伯拉罕是對上帝表達他的『氣憤』？還是一種謙卑中懇求上帝訴諸公義救人的態度？<br>\n事實上，這段經文後面出現的亞伯拉罕自己講的話，是不是可以給我們一些關於他講話態度的線索？<br>\n『我是灰塵』（創18：27）、『求主不要動怒』（創18：30、32），請問，這是什麼態度呢？<br>\n是一種理直氣壯和上帝理論的態度，還是謙卑中祈求上帝開恩的態度？<br>\n我們絕對同意，亞伯拉罕確實和上帝進行討論，他自己也提出很多看法與意見，<br>\n但重點還是一樣，他是抱持什麼樣的態度來和上帝討論與講話？<br>\n是氣憤的抗議，還是謙卑的祈求？<br>\n<br>\n<br>\n讓我換個方式來描述，好比站在皇帝面前，你是抱持什麼態度來和皇帝講話，希望皇帝能赦免一些人？<br>\n是盛氣凌人、充滿氣憤對皇帝講？<br>\n還是謙卑與敬畏中，努力多祈求一些恩典？<br>\n我再講一次，是『理直氣壯的抗議』，還是『謙卑但不停止的懇求』？<br>\n<br>\n<br>\n4.楊腓力針對這整段的對話，接著說這是：『討價還價，簡直就像是在中東的市集。』<br>\n是嗎？是一種市場中殺價的態度，還是謙卑祈求恩典的態度？<br>\n是一種平等關係，覺得殺到價就是賺便宜的態度；<br>\n還是下對上的關係，謙卑敬畏中，想盡辦法多祈求上帝恩典與饒恕的態度？<br>\n<br>\n<br>\n5.楊腓力說亞伯拉罕講的求主不要動怒、我雖然是灰塵，是：『一面奉承，一面不放過神。』<br>\n從聖經裡，我們讀到的感覺，是一個用虛偽『奉承』市場老闆態度來和上帝講話，以便達成他殺價目的的亞伯拉罕；<br>\n還是出於真心求主饒恕他的大膽，然後在惶恐中繼續不斷祈求神恩的亞伯拉罕？<br>\n<br>\n<br>\n我絕對同意楊腓力說的『神遠比我們想像的更有憐憫，並且歡迎我們祈求祂的憐憫』，但重點是，上帝希望我們是抱持盛氣凌人的態度來和市場老闆殺價（否則你就虧大了），還是希望我們抱持敬畏但卻祈求不停來禱告？<br>\n重點是『祈求神恩』，還是『討價還價』？<br>\n看懂了嗎？<br>\n是『祈求』，還是『殺價』？<br>\n這兩種態度，可天差地遠、天壤之別。<br>\n<br>\n<br>\n一個敬虔謙卑的亞伯拉罕，在楊腓力的解讀裡，竟然變成一個我們難以想像的模樣，好像一個心地不佳、貪小便宜來市場買菜的歐巴桑。<br>\n說真的，聖經如果這樣解讀，那真的會變成很恐怖。<br>\n因為下面我們還會看見他連主耶穌在客西馬尼園的禱告，都用這種討價還價的角度來解讀，說成那是「關於在客西馬尼園發生的角力賽，耶穌與神的旨意搏鬥，最後在沒有其他方法之下，接受這是勢在必行的一途」。<br>\n說真的，在楊腓力的描述裡，我覺得耶穌還真是賤，不是心甘情願，而是逃避不了、心不甘情不願、不得不勉為其難接受這個艱難痛苦的任務去當救世主。<br>\n問題是，主耶穌從來就不是這種人，更不是這種神！<br>\n聖經描述的客西馬尼記錄，是會讓信徒心碎流淚、深知主愛何等偉大的紀錄，而不是一個下賤的倒楣鬼的失敗市場殺價記錄。<br>\n<br>\n<br>\n<br>\n<br>\n二、 摩西<br>\n1.楊腓力說：『當神向摩西宣告這個任務：「現在以色列人的哀聲達到我耳中，我也看見埃及人怎樣欺壓他們。故此，我要打發你去見法老，使你可以將我的百姓以色列人從埃及領出來」（出三9-10），摩西的第一個反應卻是把臉藏起來，不敢看神。』<br>\n我很驚訝的是，『卻是把臉藏起來，不敢看神』？<br>\n『卻是』？<br>\n楊腓力是故意不知道，還是真的不知道？<br>\n在舊約裡，『人見到神是會死的』，這是一種很基本的觀念。<br>\n摩西也不例外，當他見到神的時候，當然要趕快把臉藏起來，不敢看神。<br>\n要不然，楊腓力難道認為摩西這反應不當，反而應該是睜開眼睛、大搖大擺、理直氣壯看著上帝才叫正確合理的反應？<br>\n<br>\n<br>\n關於『人見到神會死』這樣的觀念，請自行參閱下面例子：<br>\n1.雅各見到神之後給那個地方命名，意思是說：「我面對面見了神，我的性命仍得保全」（創32：30）<br>\n2.西乃山傳十誡時，上帝禁止人闖過來觀看：「你下去囑咐百姓，不可闖過來到我面前觀看，恐怕他們有多人死亡」（出19：21）<br>\n3.上帝自己告訴摩西：「你不能看見我的面，因為人見我的面不能存活」（出33：20）<br>\n4.參孫的爸爸媽媽見到上帝使者之後，是這樣講的：「瑪挪亞對他的妻說：我們必要死，因為看見了神」（士13：22）<br>\n5.基甸見到耶和華是這種表現：「基甸見他是耶和華的使者，就說：哀哉！主耶和華啊，我不好了，因為我覿面看見耶和華的使者。耶和華對他說：你放心，不要懼怕，你必不致死」（士6：22-23）<br>\n6.以利亞躲在山洞，那時耶和華顯現，以利亞的反應是這樣出來見上帝的：「以利亞聽見，就用外衣蒙上臉，出來站在洞口」（王上19：13）<br>\n只舉這些例子，應該已經很夠了，其他不再列舉。<br>\n<br>\n<br>\n2.楊腓力是這樣描述摩西聽到上帝任務之後的反應：『他先假裝謙卑：我是什麼人，竟能去見法老？這行不通，就用其他的理由推託。』<br>\n我親愛的弟兄姊妹們，請自己翻開聖經，仔細思索那段記錄。<br>\n摩西那些反應，是『假裝謙卑』，還是真的『惶恐覺得自己根本不能勝任這重責大任』？<br>\n<br>\n<br>\n一個因為殺人罪畏罪潛逃，然後在曠野養羊四十年，除了自己家人，再也沒接觸到什麼文明的人，當他聽到有人交代要他去見世界第一強國的國王，而且要帶數百萬的奴隸離開，大家覺得，他應該會有什麼反應？<br>\n一個在世界第一強國美國犯下殺人罪，然後畏罪潛逃，躲到非洲渺無人煙之處去養羊四十年的人，突然有人叫他要重新回到第一強國美國告訴美國總統，說他要將美國黑奴全部帶出來。大家覺得，假使是你，你聽到這種任務，你會有什麼反應？<br>\n假裝謙卑回答說『我是什麼人，竟能去見美國總統，然後把黑奴帶出來呢？』？<br>\n還是怕得要死，充滿恐懼回答說『我是什麼人，竟能去見美國總統，然後把黑奴帶出來呢？』？<br>\n大家覺得摩西當時是用什麼樣的心態和語氣，來回答上帝？<br>\n<br>\n<br>\n對一個自我放逐曠野四十年的罪犯，我們是真的連一點憐憫都沒有，以為他該興高采烈接受重責大任嗎？<br>\n對一個曾經事業飛黃騰達的男人，卻在中年失業，事業失敗，而且自我放逐四十年之後，大家覺得他還會充滿雄心壯志嗎？<br>\n能不意志消沈就已經不得了了，我們還想要怎樣？<br>\n對看重事業的男人而言，別說是四十年，只要失業轉業到低賤的工作一年，就意志消沈了，更何況摩西是四十年。<br>\n另外我還要提醒，埃及人是很不屑牧羊人的喔，而受過埃及四十年皇宮教育的摩西，卻是幹這種埃及人厭惡的工作四十年，他還會有多少志氣呢？<br>\n『凡牧羊的都被埃及人所厭惡』（創46：34）<br>\n<br>\n<br>\n是的，摩西是不斷推託，但是，那是一種『假裝謙卑』的不斷拒絕，還是一種『雄心不再、喪失信心、充滿恐懼』的不斷拒絕？<br>\n如果我們抱持前者的看法來解讀這段經文，那當然就會像楊腓力一樣，認為摩西是一種裝模作樣和上帝討價還價的行為（楊腓力用『厚著臉皮的討價還價本領』來描述摩西）；<br>\n如果我們抱持後者的看法來解讀這段經文，那我們就不會同意楊腓力的解讀，反而認為那是一個可憐自卑喪失自信心的人，心中充滿害怕，沒有信心承擔起這種艱困的重責大任，然後求上帝不要叫他去執行這麼大的任務。<br>\n<br>\n<br>\n3.楊腓力這樣描述摩西聽到上帝要毀滅以色列人時講的話：『摩西把可以想到的理由，通通搬了出來。看你經過多少麻煩才把他們從埃及釋放出來。你的名譽怎麼辦？試想埃及人會怎樣幸災樂禍！不要忘記你對亞伯拉罕的應許啊！』<br>\n假使，楊腓力是描述摩西用很謙卑的語氣對上帝懇求這些事，那我會欣然同意。<br>\n但很不幸的，楊腓力在該文中所要表達的，卻不是這種『人在上帝面前懇求』的模式，而是人在上帝面前『理直氣壯討價還價』的模式。<br>\n請大家用這兩種不同的語氣，來閱讀楊腓力寫的文字，我們會發現那種意思會天差地遠。<br>\n在楊腓力的解讀裡，摩西恐怕是理直氣壯對上帝講那些話。<br>\n但摩西真的是這樣嗎？<br>\n聖經怎麼說的？<br>\n聖經說『摩西便懇求耶和華他的神說』（出32：11）、『求你轉意』（出32：12）、『求你記念』（出32：13）。<br>\n聖經不斷講他是在『求』！<br>\n所以，大家讀了之後，覺得聖經裡摩西的態度是哪一種？<br>\n是楊腓力所描述的理直氣壯和上帝討價還價的摩西？還是極盡卑微謙卑懇求上帝施恩憐憫的摩西？<br>\n<br>\n<br>\n說真的，我越寫越生氣。<br>\n幾乎都是在同樣的問題上打轉：<br>\n楊腓力將聖經這些人神之間的對話，都用一種『人可以理直氣壯和上帝討價還價、殺價』的觀念來解讀，即使扭曲聖經原意也在所不惜，把聖經清楚記錄的含意整個扭曲，變成一種『大鬧的小孩有糖吃，而且身為父母的上帝喜歡這種小孩的大吵大鬧』。<br>\n問題是，聖經真的是這種觀念嗎？<br>\n恐怕根本就不是，而是楊腓力為了強解自己觀念，硬要扭曲聖經意思來牽強附會而成的。<br>\n<br>\n<br>\n4.楊腓力接下來的描述更驚人了：『不過，摩西可不滿意，他還要贏更多！於是，神終於在極不情願的情況下同意，繼續在剩下的路程上陪伴著以色列人。』<br>\n神『終於在極不情願的情況下同意』？<br>\n楊腓力信的上帝，和我們信的上帝，會不會根本就不是同一個上帝？<br>\n楊腓力讀的聖經，和我們讀的聖經，會不會根本就不是同一本聖經？<br>\n在聖經裡，上帝什麼時候是『極不情願的情形下同意』，好像一種心不甘情不願，嘟著嘴的老人，只好讓大吵大鬧的兒子牽著鼻子走，毫無招架與領導能力？<br>\n<br>\n<br>\n我們對於上帝本性的解讀，要很小心很小心。<br>\n上帝從來就不是溺愛、無能的父親，連一分一秒都沒有過。<br>\n假使有過，那我們就毫無把握可言，因為上帝隨時可以被人操控在手裡，喪失至高無上性。<br>\n一個神燈精靈的上帝，會是人類的福氣嗎？<br>\n錯！<br>\n那會是人間浩劫、人類悲劇。<br>\n因為我可以叫神燈精靈把那個美麗的女生搶來給我強姦得逞，<br>\n那個女生可以叫神燈精靈不准讓我強姦，<br>\n而那個神燈精靈到底要如何解決這種矛盾的祈求，如何同時應允？<br>\n在人類私慾控制下的神燈精靈，只是讓人類的邪惡慾望力量更加擴大而已。<br>\n上帝的可靠，是因為祂是永遠的聖潔至高者，永遠不是被人類慾望踩在腳底下的神燈精靈。<br>\n<br>\n<br>\n其實，楊腓力到後來竟然可以做出這種可怕的解讀，一點都不奇怪。<br>\n只要抱持『人本』的角度來看待聖經，那麼，早晚會解出很可怕違反聖經、甚至是褻瀆上帝的觀念出來。<br>\n『人本』，這才是楊腓力這篇文章的根本問題所在。<br>\n他恐怕忘記聖經架構是『神本』，這宇宙運行是『神本』，我們要學習用『神本』的角度來讀聖經、來學習各種功課，而不是反而將上帝從高高的天上拉下來，用人本的角度來看待。<br>\n<br>\n<br>\n沒錯，上帝是至高者，上帝也道成肉身變成人的樣式。<br>\n然而，在人本的角度裡，他們會忘記高高至上的神，然後將道成肉身的神看成和我勾肩搭背、嬉笑怒罵、一起開黃色笑話、對街頭女生調戲開黃腔的神。<br>\n問題是，道成肉身的神，是這樣的神嗎？<br>\n聖經給我們看見的，是哪一種？<br>\n是不是雖然願意當你的好朋友，但卻不是和你一起對街頭女生開黃腔、陪你一起吸毒、贊同你同性戀的神？<br>\n<br>\n<br>\n我們要很小心很小心，上帝的道成肉身，不是要讓人可以褻玩，讓我們可以對祂沒大沒小，以為祂會和我們一起犯罪的神。<br>\n不要搞錯了，去讀讀福音書的使徒，去看看保羅，他們有哪一個，是這樣看待主耶穌的？<br>\n沒錯，他們和主耶穌都很親密，但是，他們可是稱祂為『夫子』、『主』（主人），而不是『哥兒們』。<br>\n看見這種道成肉身的神，以及祂身邊親密關係的人之間的那種分寸了沒？<br>\n那種『上與下』之間的關係，並沒有消失不見，而這卻是『人本』角度要來看待上帝的人，千方百計要摧毀的部分。<br>\n<br>\n<br>\n當聖經裡神對人說這人是祂的朋友時，它所顯示出的是一種親密，但卻從來就不是一種放縱與隨便，而是同時兼有『上與下』的『朋友』關係。<br>\n我在說什麼，大家可以體會到嗎？<br>\n年輕人和老年人，一樣可以當好朋友。<br>\n但是，那種好朋友關係，會和年輕人和年輕人那種『平輩』間的好朋友關係，是不一樣的。<br>\n年輕人和老年人的好朋友關係，即使很親密，也依然會有『年輕與長輩』的一種『尊重』。<br>\n<br>\n<br>\n當我們的信仰，不斷要塑造一個親民的上帝，然後不擇手段把那種人與神之間的上下關係摧毀或刻意忽略時，事情會變得很嚴重。<br>\n因為，人的罪性，會使這種缺乏上下觀念的上帝，不斷被人從高天上拉下來，變成一個下賤的凡神，好像凡人一樣。<br>\n而這樣的行為，其實和撒但墮落時的心態，恐怕沒多大差別：<br>\n『我要和神同等』（賽14：14）<br>\n而上帝是喜悅這樣的心態？接受撒但的討價還價？很高興祂創造出一個很會討價還價的受造物？<br>\n不是的！<br>\n上帝對祂那種行為，是嚴厲的批判：<br>\n『然而，你必墜落陰間，到坑中極深之處』（賽14：15）<br>\n祂告訴世人：<br>\n『你們將誰與我相比，與我同等，可以與我比較，使我們相同呢？』（賽46：5）<br>\n<br>\n<br>\n沒錯，我絕對同意上帝大有恩典與憐憫，充滿慈悲與饒恕，<br>\n但是，我們千萬不要搞錯，不要將上帝的容忍當隨便、不要將上帝的許可當悅納。<br>\n請參閱：『誤將憐憫當悅納？小心任憑與擊殺！』<br>\n<span><a href=\"https://mickey1124.pixnet.net/blog/post/269194504\" target=\"_blank\">https://mickey1124.pixnet.net/blog/post/269194504</a></span><br>\n事實上，楊腓力就是用人本的角度來錯誤解讀聖經：<br>\n或是扭曲聖經意思來配合他的論點，或是將聖經上帝的憐憫當成上帝悅納。<br>\n問題是，這樣是正確的嗎？<br>\n可悲的是，他的言論，已經迷惑許多弟兄姊妹了。<br>\n<br>\n<br>\n附註：<br>\n由於楊腓力引用不少經文，所以我也必需認真處理這些我認為不當的經文引用。<br>\n因此，這篇批判文章會變得比較長，我只好切成上下二部分。<br>\n請大家一邊拿起聖經翻閱，一邊仔細閱讀。<br>\n&nbsp;</p>\n\n<p><br>\n小小羊</p>\n\n<p><br>\n討價還價的禱告？（上）<br>\n<a href=\"https://mickey1124.pixnet.net/blog/post/269194936\" target=\"_blank\">https://mickey1124.pixnet.net/blog/post/269194936</a></p>\n\n<p>討價還價的禱告？（下）<br>\n<a href=\"https://mickey1124.pixnet.net/blog/post/269194940\" target=\"_blank\">https://mickey1124.pixnet.net/blog/post/269194940</a></p>\n\n<p>這年頭，竟有那麼多基督徒對上帝不爽？<br>\n<a href=\"https://mickey1124.pixnet.net/blog/post/269195012\" target=\"_blank\">https://mickey1124.pixnet.net/blog/post/269195012</a></p>\n\n<p>生上帝的氣<br>\n<a href=\"http://www.chinesebiblicalcounseling.net/suffering/angry_at_God.htm\" target=\"_blank\">http://www.chinesebiblicalcounseling.net/suffering/angry_at_God.htm</a></p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n", "images": [], "first_published_at": null}