{"id": "269191880", "public_at": "1152603594", "last_modified": "1547993678", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269191880", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "為什麼這時代需要歸正福音運動(三）（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 171, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 171}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687680648&random=3177135515&check=1240017275&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269191880%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "歸正神學不是搞宗派。這一個真理，是每一派共有的。而且，把每一派帶回最純正的聖經信仰。 <!--more-->今天，我們不單做一個領受恩典自我享受的人，我們要在神的恩典中，看見神在我們身上有什麼旨意；神所賜給我們的機會跟恩賜，我們應當怎樣去使用。然後，在這個時代中間，我們應該作什麼有永恆價值的工作。<br>改教時期，就是十六世紀的時候，改教家還沒有足夠的能力，把福音傳給世界各地的外族，這有兩個原因：<br>第一個原因，就是歐洲自己要持守信仰，需要紮根、需要付很大的精力，所以沒有辦法顧到太多。<br>第二個原因，對傳福音的使命的覺悟並不是太熱切。<br>但是，每一個時代都有傳福音的、牧師和教師。<br>那麼傳福音的、牧師和教師這三個職份是什麼關係呢？<br>就像母親生孩子；然後呢，父母養大孩子；然後呢，老師教導孩子。<br>生孩子、養孩子、教孩子。<br>生孩子的像傳福音的；養孩子像牧師；教孩子像教師。<br>請你注意下面的話，凡是一個教會三樣都做的，一定是正統、正常、健康、復興的教會。<br>如果一個教會一直傳福音，傳了以後，也沒有牧養也沒有教導，就散沙一盤。<br>不但如此，一下子生了就夭折。<br>如果一個教會，有傳福音，有教導，沒有牧養，那麼很多的羊都不健康。<br>如果一個教會有傳福音，有牧養，沒有教導，信徒沒有辦法「深知我所信的是誰」。所以，如果這三樣都做的時候，教會是會興旺起來的。<br><br><br>那麼歸正運動、歸正教會、歸正神學缺乏了什麼？<br>就是缺乏了福音的傳揚。<br>當歸正跟福音結合的時候，就是信仰跟傳揚的平衡、就是教義跟我們為主作見證的平衡、就是神學跟佈道的平衡。<br>神學是建立根基，佈道是對外傳揚，信仰是我們靈性的骨架，但是傳福音是我們屬靈生活的活潑外在表現。<br>我們有純正的信仰要向下扎根，我努力傳福音要向上結果。<br>我們要有紮實的信仰，我們要走歸正神學的路線。<br>我們要真正活潑有力，生生不息，我們要努力火熱傳福音。<br>歸正運動加上傳福音的時候，就是歸正福音運動。<br><br><br>教會是真理的柱石和根基，今天講台講的東西，是多忠於上帝？多順服聖經的真理？這是很重要的。<br>真理、純正的信仰，應當成為教會最先考慮，最先關心的事情。<br>所以，在西方的傳統裡面，教會一定要有很清楚的confession。<br>但今天很多的教會，他們都沒有confession(信仰告白)，甚至連使徒信經都丟掉。這是很危險的事情。<br>親愛的弟兄姊妹們，歸正福音運動定下信仰的準則，爭取福音的熱忱，把兩樣結合起來，使教會照樣走在正軌裡面。<br>當歸正福音運動推廣到所有宗派，所有基督徒，都注意的時候，那我們就等候、就盼望，歸正福音時代來臨。<br>我領受這個異象，拼命做這工作，栽種這個種子，我就把這個火把交在你的手裡，我們每一個人都熱心、都真誠、都犧牲來做好這個大工。<br><br><br>現在，我要稍微給你看一些教會歷史，信仰怎麼變化，教會怎麼衰弱，各種錯誤的運動怎麼危害上帝的兒女。<br>十五世紀的時候，天主教帶來了許多與聖經相違背的教訓，就使許多真正愛主的人，心中痛苦如同被火燒一樣。<br>到了十六世紀的時候，改教運動就在歐洲，如火如荼地焚燒起來。德國的馬丁路德；瑞士的慈運理；法國的加爾文；英國更早以前的Wycliffe（威克理夫）；在捷克，更早以前的John Hus（約翰胡司）。<br>慢慢、慢慢，就把他們忠於聖經的火熱，燃燒給他們的百姓。<br>Wycliffe（威克理夫）沒有成功改教，John Hus（約翰胡司）沒有成功改教，馬丁路德成功改教，結果他幾乎要付出生命的代價被暗殺，但上帝保守他。<br>他做了一個很大的工作：把天主教錯誤的傳統，整個拆毀下來。<br>然後，上帝用加爾文，把新教的信仰系統整個建立起來。<br>所以，改教運動在歷史上，有一個新的開始。我們已經對你說了，這五大精神：Sola Scriptura（唯獨聖經），Sola Gratia（唯獨恩典），Sola Fide（唯獨信心），Sola Christo（唯獨基督），Soli Deo Gloria（唯獨榮耀上帝）。<br><br><br>這個運動發展以後，馬丁路德的系統，變成了信義會、變成了路德會、崇真會、巴色會、巴門會…。這些都是從路德影響下來的。影響的範圍在德國、在丹麥、在挪威、在瑞典，這些北歐的地方。<br>那加爾文宗呢？他影響了蘇格蘭、荷蘭、法國的一部份、瑞士，這些地方就變成了長老宗，Huguenots、Reformed，這些都是加爾文影響的。<br>但是，神學系統的建立，後來更重要的不在路德宗，是在加爾文宗裡面。<br>所以，歸正神學，嚴格地說，就指從日內瓦，發展到全世界長老宗的思想裡面，這就變成Reformed Theology（歸正神學），Reformed Tradition(歸正傳統）。<br><br><br>那麼，歸正神學不單影響長老會，它影響一半的衛理公會，因為衛理公會的創辦人有兩個，一個是John Wesley（約翰衛斯理），一個是George Whitfield（懷特菲爾德）。George Whitefield（懷特菲爾德）是相信Reformed Theology（歸正神學）的衛理公會的創辦人。<br>歸正神學又影響了聖公會。在聖公會的歷史中間，有許多偉大的神學家，都受了長老宗的，Reformed神學影響。到了廿世紀以後，你看見最大的兩個人，這兩個人現在都還活著，一個叫做John Stott（斯托得），另外一個叫做J.I. Packer（巴刻），這兩個人都是歸正神學的大將。<br>在英國還有一派的思想，叫做清教徒，英文叫做Puritan。到廿世紀，一位偉大的神學家，也是解經家，他的名字叫Martyn Lloyd Jones(鍾馬田)，他的神學，是清教徒的神學，清教徒的神學是Reformed Theology（歸正神學）。<br><br><br>所以，你不要說，唐牧師到香港來搞宗派，不是的。<br>這一個真理，是每一派共有的。而且，把每一派帶回最純正的聖經信仰。<br>好，這Reformed Theology（歸正神學）不單影響了聖公會，影響了清教徒，影響了衛理公會，也影響了浸信會。<br>十九世紀浸信會最大的神學家A.H.Strong，He is very strong。只有一件他不strong，他的「基督論」有一個很大的錯誤，耶穌基督有責任來擔當人的罪，這不是聖經的教訓。他被捲入人的罪的裡面，所以他有責任來拯救人脫離罪。連浸信會很多會友，都看出這句話不對。所以，A.H.Strong was very strong，except this point。那他的思想那裡來的呢？Reformed Theology來。還有廿世紀最大的浸信會神學家之一，Bernard Ramm。他的神學是什麼呢？Reformed神學。<br><br><br>所以，歸正神學不是單單歸正的宗派擁有的。<br>歸正神學是各宗派最有思想的人，都承認它的偉大的地方。<br>所以，教會一個很重要的方向，甚至可以說唯一的盼望，就是，當大家真正研究、了解、深入回到Reformed Theology（歸正神學），來認識聖經，那你的前途就很穩定。<br>那麼教會的這個歸正神學運動，乃是把信徒信仰的根，好像鋼筋水泥一樣建立起來，這就很不容易動搖。<br><br><br>當十六世紀的Reformed Theology（歸正神學），慢慢影響了這麼多的地區。<br>在荷蘭，一百年之後，產生一個反對「預定論」的神學家叫做Arminius（亞米紐司）（或譯：阿民念），他也是Reformed Theology裡面的人。<br>後來，為了他提出來的反對，荷蘭的歸正教會開了一次的會議，很多教會的牧師、長老，對聖經有真正研究而明白的人，他們聚集開了Synod of Dort，就是「多特會議」，用兩年八個月，思考、辯論、分析、討論。<br>兩年八個月之後，Synod of Dort作了一個結論，人就相信「預定論」。<br>然後，就把Arminius（阿民念）的思想當作是錯誤的思想。<br>我非常佩服，為了不同的信仰觀念，開會開兩年多。<br>今天的教會，對信仰糊塗、對信仰放鬆、對信仰妥協、對信仰是完全很隨便的態度。<br>從前的基督徒不是如此，他們嚴謹地研究真正信仰合乎聖經的是那一種。<br>「多特會議」，是關於救恩論、預定論、很重要的一件歷史事件。<br>從此以後，那些真正嚴謹的歸正神學家，他們就用這種忠於聖經的精神，把信仰傳到廿，廿一世紀。<br><br><br>所以，歸正信仰是基督教信仰的中流砥柱。<br>這個基督教的信仰，在世界潮流的思想中間，是完全與世人的思想不一樣的。<br>我們看世界的哲學、心理學、社會學、政治學，跟基督教的思想是不一樣的。<br>因為，基督教的思想，是從神的啟示，產生出來的信仰體系，而其他的思想，是墮落的人的頭腦，產生出來的一種潮流。<br>那麼，基督教信仰的這個潮裡面，有天主教的這個潮流、有新派的潮流、有靈恩派的潮流、有福音派的潮流、有獨立教會的潮流，各種各樣不一樣的潮流。<br>我要告訴你：在基督教信仰中間最重要的主流，那個主流不偏不倚，繼續不斷忠心於上帝的話語。<br>這個主流是什麼呢？就是「歸正神學」。<br>它在眾說紛紜的中間，忠心地、很正直地、很恆切地守住Sola Scriptura（唯獨聖經）的路線。<br><br><br>我們是用這種神學來對你們解經的，我們要把你們帶進這個主流的思想裡面。<br>然後，你們受了這樣的教訓、上過這樣的課程、對聖經有這種的了解，你們無論在歸正教會，或者你們在浸信教會、在聖公會、在路德會，我不管。<br>你應該有這種為真理爭戰的心，持守基督教的信仰，在各地方為真理作見證。<br>然後呢，你們用這種精神，加上努力傳福音來影響世界。<br>這個基督教思想中間的主流，是不是一個很大的傳統？<br>是！<br>是不是很大量的影響呢？<br>不是！<br>為什麼呢？<br>因為很多人注重量，但他們在量的發展上先妥協了質。<br>但是我們一定是永遠持守本質，絕對不妥協。<br>所以應當講的話，我們會勇敢講；<br>應當責備的事，我們會勇敢責備；<br>應當犧牲的，我們一定肯犧牲。<br>因為這個精神，就是聖經所說的：<br>你要竭力為所給你的真道而爭辯，你要至死忠心，我就賜給你那生命的冠冕。<br><br><br>到了十六世紀，改教運動完成以後，十七世紀，有沒有危機來呀？有。<br>第一個大危機就是腐敗的生活、沒有聖潔的靈性，侵犯改教運動的教會。<br>信仰對不對？對。<br>行為對不對？不大對。<br>為什麼？<br>因為對信仰的重點，跟全面性，沒有真正的了解同把握，所以誤解信仰，產生偏差，特別是路德宗。<br>路德宗最重要的一句話是什麼呢？「因信稱義」，這是馬丁路德最大的發現。Justified through faith，我們是藉著信，因為耶穌的寶血而稱義。<br>那麼，一百年以後呢？「因信稱義」囉，所以行為不要緊囉。<br>既然我信了，我的行為亂七八糟不要緊，我「因信稱義」嘛。<br>一百年以後，在路德宗的地區，就產生一個反對這些敗壞的生活，卻持守所謂「純正信仰」。這種反對偏頗，這種不平衡的教會的會友的運動，叫做Pietism (敬虔主義)。<br>敬虔主義到底要教導什麼呢？<br>基督徒不單是因信稱義，基督徒要過聖潔的生活；基督徒不單從前信主悔改了，基督徒要常常悔改；基督徒不單參加聚會跟人一同禱告做禮拜，基督徒自己要在家有讀經禱告的私人靈修；基督徒不單自己領受赦罪之恩，基督徒要為上帝傳福音。<br>這幾件都是很好的：聖潔生活、親自靈交、努力傳道。<br>所以，這就對改教運動的教會帶來了復興的靈性，也就是聖潔生活的復興，傳福音火熱的復興。<br>但是敬虔運動有幾個大缺點：注重個人，忽略教會整體；注重感受的經歷，忽略信仰的統一；注重小組的成立，忽略整個教會共同的益處。<br>所以，就變成在教會中建立小教會，這叫做church within church。<br>他們對教義也不大清楚、不大注重。<br>它的重點就是個人要聖潔，最好不喝酒、不賭博、不抽煙、不這個、不那個，有聖潔敬虔的外貌，他們敬虔的實意有多少不大知道。<br>但是，這個Pietism（敬虔主義）第一次在路德會中間刺激海外宣道的復興的工作。<br><br><br>Pietism（敬虔主義）在這些家庭裡面，產生了兩個重要的人物，一個是Johann Sebastian Bach（巴哈），另外一個就是Friedrich Schleiermacher(士萊馬赫)。<br>巴哈把這敬虔的實意放在音樂的創作裡面。<br>巴哈是路德宗的會友。他作Cantata以前，他一定跪下來禱告：主耶穌呀！祢要幫助我。然後存著為上帝而作的心，每一個音、每一個拍子、每一個節奏、每一段、每一曲，都用最深的心思，寫出最好的東西來，要給上帝。這樣，他一生一共作了兩百多首Cantata，大部份是為了讚美上帝的。當他寫、寫、寫完了以後，他再跪下來，然後簽自己的名字，簽完以後再加上：Soli Deo Gloria（唯獨榮耀上帝）。所以，他真正為榮耀上帝活在世界上，真正為上帝而作音樂。 <br><br><br>這個敬虔主義產生第二個不大好的人，這人叫做Schleiermacher(士萊馬赫)。<br>為什麼我說不大好呢？<br>注意聽呀，他是新派之父。<br>因為敬虔主義不注重教義，只注重感情。你要聖潔、你要與神有靈交、你要真正的追求火熱。<br>這些感情就配合當時一種文化運動，叫做浪漫主義，就是很自由地發揮個人感情的想像。<br>當浪漫主義來到的時候，文學很浪漫地表達個人的感情，音樂很浪漫地表達個人的感情……神學浪漫主義者也就是敬虔主義者士萊馬赫。<br>士萊馬赫為什麼變成新派之父呢？<br>因為，他對聖經裡面所有重要名詞的解釋，都用他自己自由發揮的浪漫情操去表達：<br>什麼叫做聖靈的啟示？就是眾聖徒對聖經共同的靈感，叫做聖靈的啟示。所以沒有聖靈的，只要你的靈感這樣，大家共同的靈感，就叫做聖靈的啟示。<br>什麼叫做罪惡呢？聖經說罪惡就是與上帝隔絕。士萊馬赫說不是，人與人隔絕就是罪惡。所以，他是完全不同的解釋法。<br>什麼叫做悔改？離開低級的思想狀態，進化到高級的思想狀態叫做悔改。<br>為什麼耶穌是上帝的兒子呢？因為衪非常親近上帝，能夠表彰祂榮美，所以可以把祂叫做上帝的兒子。<br><br><br>這樣改教時期奮鬥得半死，所爭取、所持守的純正信仰，一給他解釋，全部爛掉。那他以後呢，就產生了很多不同的解釋法，把聖經的真理改頭換面。<br>當然，士萊馬赫有他偉大的地方，但他裡面的才華，沒辦法建立一個純正的信仰。所以，那些有恩賜有才幹的人影響教會的時候，很多人欣賞，但信仰慢慢衰弱下去，你看危險不危險呀？<br>士萊馬赫告訴我們什麼叫做宗教，宗教就是心靈裡面對絕對者完全的依靠，叫做宗教。那種依靠絕對者的感情，叫做宗教情操。<br>他把歷史上所有的名詞都加以完全不同的解釋。<br>其實他的意思是什麼？你不要用理性來反對我，因為我的宗教不在理性範圍，我的宗教是在心靈的範圍。<br>有很多人認為，他救了宗教一命。因為，他把宗教從「理」的範圍帶到「情感」範圍。<br><br><br>接下去，另外一個人叫Albrecht Ritschl（立敕爾）。<br>他說：科學沒有辦法打到宗教，因為科學不過擺明事實，沒有辦法定價值，那是宗教的範圍。<br>他也不把宗教放在心裡，他把宗教放在「價值系統」裡面。<br>所以，你沒有辦法把他的宗教打下去。<br><br><br>那個時期，德國、法國、意大利，都出了一些重新解釋耶穌的神學家、文學家。英國也有這樣的人，當時的歐洲呢，理性主義抬頭，懷疑主義抬頭，加上英國的經驗派哲學家，Empiricists：John Locke（洛克），David Hume，Berkeley，還有Francis Bacon，Thomas Hobbes，這些的人，他們產生的理論：<br>一切一切的知識一定透過五官開始進入，凡是我五官所能經歷的，是真實的。<br>他們用這個辦法，重新估價基督教，開始許多的懷疑。<br><br><br>所以，改教以後，兩百年裡面，你看見很可怕的事情發生：<br>裡面的新派、外面的懷疑、仇敵的攻擊，使整個基督教差不多完全毀滅了。<br>經過五百年以後，現在的歐洲禮拜堂空空的。<br>為什麼呢？因為除了那些真正持守信仰的人以外，其他的人一步一步地完蛋了。但我告訴你：我就是那種青年，那種攻擊基督教、懷疑基督教、抵擋基督教、撤毁基督教的青年。<br>但上帝用Reformed Theology（歸正神學）把我建立起來，又把Reformed Movement（歸正運動）跟 Evangelical Movement（福音運動） 放在我身上，我一定要把歸正福音運動，推動到全世界，直到有一隊很強的軍隊成立，然後我才甘願死。因為這不是開玩笑的事，「這世界和其上的情慾必要過去，唯獨遵行上帝旨意的人永遠長存。」<br>是你嗎？是我嗎？<br><br><br>到了十九世紀的時候，更多的思想家反對上帝。<br>那麼十九世紀反對上帝的思潮裡面，最重要是什麼呢？<br>就是存在主義、共產主義、進化論、邏輯實證論，這四大派圍攻基督教。<br>所以除了真正有信仰的人，能站立得住之外，很多教會就垮下去了。<br>這樣：歸正運動不但是需要的，是一定要的，而且是唯一可以站得住的。<br>這五百年以來，證明這個運動不妥協，證明這個神學有基礎，證明這個運動裡面的「知識論」足夠力量反抗所有的思潮，而且歸正福音運動的能力，可以叫很多人，降服在耶穌基督的真理之下。<br><br><br>十九世紀中葉的時候，有一個德國人叫做Ferdinand Christian Baur，他發起了Tubingen School Movement（杜賓根學派運動），就是Tubingen 的學派，變成新派的大本營。<br>為什麼呢？<br>因為它不相信基督教傳統裡面所有最重要的教義；不相信舊約跟新約的統一性；不相信耶穌基督是神的獨生子；不相信一定要接受祂是童貞女所生的。<br>所以，這些最重要的教義慢慢就丟掉了。<br><br><br>這期間產生兩種文學的方法論。第一種叫做Lower Criticism（低等批判），第二種叫做Higher criticism（高等批判）。<br>Lower criticism（低等批判）要查出到底那一個聖經版本是最可靠的，我們的聖經真是從那裡來的。<br>但到了Higher criticism（高等批判）的時候，就懷疑這些聖經是不是那個人寫的？這幾本聖經是不是那個時代的作品？……聖經是上帝話語的權威就丟掉了。<br>不單外邦人這麼講，教會裡的人也這樣信，教會就動搖了。<br>那麼，到底哪個對？<br>因為你不相信神，所以你不相信神有先知，也不相信神超越歷史，可以把以後的事告訴你。<br>靈恩派的潮流來，大家跟靈恩派，靈恩派的領袖說聖靈來了，你就哼哼倒下去。請問教會要到哪裡去？<br>教會廿年後變成什麼？<br>如果你沒有打根基，如果你沒有骨頭，你怎樣站起來呢？<br>但是誰可以給你這個骨頭？誰可以給你一個根基？<br>我今天告訴你：唯有歸正福音運動，可以保證教會順從聖經，相信唯獨聖經，你不會動搖。<br>Sola Scriptura（唯獨聖經）！<br>我絕對不是亂講。因為我很痛苦掙扎才回到耶穌基督，我是從來不要信耶穌的人，我不會隨便跟人家信。我要求上帝給我看出祂是神、祂的話是真理、祂的耶穌基督是救主。然後，我戰兢奉獻自己，為主的道爭戰到死。<br>我到你們中間來講道，不是來討好你，不是來填你的時間，<br>我來裝備一批天國的精兵，我來呼籲一批為主犧牲的勇士。為教會的前途站立得穩，建立你的骨氣、你的架構，有信仰，把神的道傳揚，向下扎根、向上結果。<br><br><br>唐崇榮牧師<br><br><br>相關閱讀<br><br>1.為什麼這時代需要歸正福音運動(一）（轉貼）<br>http://blog.roodo.com/yml/archives/1866659.html<br>2.為什麼這時代需要歸正福音運動（二）（轉貼）<br>http://blog.roodo.com/yml/archives/1870269.html<br>3.為什麼這時代需要歸正福音運動（三）（轉貼）<br>http://blog.roodo.com/yml/archives/1874146.html<br>4.為什麼這時代需要歸正福音運動（四）（轉貼）<br>http://blog.roodo.com/yml/archives/2633441.html<br><br><br><br><br><br><br>", "images": [], "first_published_at": null}