{"id": "269197712", "public_at": "1303096206", "last_modified": "1547992373", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "罪、得救、因信稱義", "category_id": "3270860", "link": "https://mickey1124.pixnet.net/blog/post/269197712", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "褻瀆聖靈究竟是什麼 (轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 7615, "daily": 7}, "info": {"trackbacks_count": 0, "comments_count": 2, "shareds_count": 2, "hit": 7615}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614279&random=2825759754&check=2100817727&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269197712%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "很多未信耶穌前的人有咒罵、譏笑過上帝，我從前更把校長送給我的聖經放在厠所燒掉，還可以給赦免嗎？又有錯誤教義分裂教會的異端恐嚇基督徒不可離開該教會，否則就是褻瀆聖靈。要緊記著因信稱義，這是綜合全本聖經的脈絡歸納出來的總原則。要緊記聖經就是上帝的話，絕不會自相矛盾。這是宗教改革更正教回歸聖經(不是回歸天主教，初代教會歴史比天主教早)重申的結論及原則，宗教改革的信條也是一樣。不可用天主教、新派的觀念去「解讀」上帝的話。這並不玄，正如不可用輪迴的觀念去「解讀」上帝護理。<!--more-->蘇穎智牧師<br><br><br>「褻瀆聖靈」一詞在聖經中只出現過一次，就是當主醫治好一個被鬼附者，法利賽人竟說祂是靠鬼王趕鬼後，主責備法利賽人(太12:31-32)「所以我告訴你們：「人一切的罪和褻瀆的話都可得赦免，惟獨褻瀆聖靈，總不得赦免。凡說話干犯人子的，還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免。」這經文不可胡亂使用，按著正意：<br><br><br>　　(1) 褻瀆聖靈是針對法利賽人，是未得救的，明知道主耶穌是不可能靠鬼王趕鬼的。「耶穌知道他們的意念，就對他們說：『凡一國自相分爭，就成為荒場；一城一家自相分爭，必站立不住；若撒但趕逐撒但，就是自相分爭，他的國怎能站得住呢？我若靠著別西卜趕鬼，你們的子弟趕鬼又靠著誰呢？這樣，他們就要斷定你們的是非。』」(太12:25-27)他們理性上了解主是靠著聖靈趕鬼，但仍頑固不信，扭曲事實，說主是靠鬼王趕鬼。不信的人唯一得救之路是認罪悔改，相信主耶穌，他們堅拒主耶穌，所以今生來生都不得赦免。<br><br><br>　　(2) 主說「干犯人子的，還可以得到赦免，唯獨干犯聖靈的，今世，來世總不得赦免。」<br><br><br>　　從聖經原意看，這說話不應應用在信徒身上；將這話應用在轉到別的教會聚會，揭露教主一些不合聖經之行徑的人身上，更是謬用聖經，強解聖經。因為教主不是聖靈，他不是神，他也是會犯錯的人；故此，不認同教會和教主的做法不等於違背神。<br><br><br><br><br>王明道<br><br><br>“所以我告訴你們，人一切的罪和褻瀆的話，都可得赦免；惟獨褻瀆聖靈，總不得赦免。 <br>凡說話干犯人子的，還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免”。(太12:31-32)。 <br><br><br>幾年以前有一位老年信徒找我談話。他告訴我說他現在已經六十多歲，三十多年以前他就悔改信了耶穌。在他悔改以後他很熱心的事奉主。他清楚知道主救了他。不幸過了些時候他犯了一樣罪，在他犯罪以後，他很懊悔自責。他覺得這樣犯罪很對不起主。他想悔改認罪，求主赦免。在那時候他忽然想起“褻瀆聖靈總不得赦免”這一段話來。他立時絕瞭望，感到非常的恐懼和痛苦，他說他不甘心作一個被棄絕的人。他的心實在是要求救。 <br><br><br>不過他想他既然得了主的救恩，現在又犯了罪，這已經是褻瀆了聖靈，今世來世都不能得赦免了。這是何等可憐呢!後來他想他已經是沒有指望得救，不如丟棄道理到世界裏去得些名利，享些肉體的幸福，免得今生和來世的好處一樣也得不著。不幸他又總達不到目的。他說從那時起到如今這三十幾年的長久，他真是苦極了。每想到自己的將來便恐懼憂愁。他不甘心被棄絕，然而照著這段聖經的話他已是絕了盼望。他也多次想要認罪，祈禱，求救。但他一想到這段話，他竟是連祈禱求救的勇氣也沒有了。他說他前幾天聽我講道得了一些幫助，他願意要我告訴他，像他這樣的人還能得救不能。 <br><br><br>我聽他說完了這一段話以後，便問他褻瀆聖靈是什麼意思?他竟不能回答。 <br>他並不會知道褻瀆聖靈是什麼意思，但他卻三十多年之久定他自己的罪，說他自己褻瀆了聖靈，請問這是何等可憐的事！那天晚間我同他講明白這一段經文的意思，他方曉得他並未曾褻瀆聖靈，他並未曾被棄絕。他久已冰冷的心靈到那時才又有了熱氣。後來他再往前進步，他現在很快樂的事奉救他的主。 <br><br><br>像這位老年信徒一樣的人豈在少數呢？我們常遇見真實得了救恩的信徒偶然在什麼事上跌倒犯罪，一經受了責備為罪懊悔的時候，撒但便乘機來欺哄他說，“你已經得了神的恩典，現在又犯了罪，這真是明知故犯，罪在不赦。你褻瀆了聖靈，你總不能得救免了”。多少信徒受了他的欺騙，竟因此灰了心，絕瞭望，離棄了神，陷在禍患中。 <br><br><br>有時一個反對基督的人受了感動，認識了自己是大罪人，想要到主面前求救，撒但就用這種狠毒的方法攔阻他，對他說，“你不用悔改了，你所犯的罪太大。你從前那樣反對神，抵擋基督，你從前說過多少褻瀆聖靈的話，你犯了今世來世不能得赦免的罪。你悔改也不能得救，你不如就這樣一直錯到底吧”。這個人讀過聖經，知道一些聖經上的話，這幾句話是他所熟悉的，不過他並不明白這段話的意思，他以為他果真褻瀆了聖靈。他竟因此受了攔阻，不再悔改求救。以上所說這兩種人是我們屢屢遇見的。其實他們果真褻瀆了聖靈嗎？我可以回答說，決不是的。如果一個人是這兩種人中任何一種人，他就決不是褻瀆聖靈的。褻瀆聖靈的人不會悔改信主認罪求救；悔改信主認罪求救的人未曾褻瀆聖靈。 <br><br><br>還有一些人妄用這一段話，不是定自己的罪，乃是定別人的罪。特別是那些注重聖靈的恩賜的人。 <br><br><br>若有什麼人對聖靈的恩賜與他們的見解不同，或是想要改正他們的一些錯誤，他們便立刻將抵抗聖靈褻瀆聖靈的罪名加在那人的身上。其實你若問他們褻瀆聖靈是什麼意思，恐怕他們自己也說不出來。請想這是何等愚妄可笑的事呢！ <br><br><br>那樣，褻瀆聖靈究竟是什麼意思呢? <br><br><br>若要明白這句話的意思，我們第一步必須明白主耶穌為什麼說這一段話，他這一段話是指著什麼人說的。 <br>要清楚知道這些事，我們必須將這一段經文從頭到尾都靜心讀過—— <br><br><br>“當下有人將一個被鬼附著又瞎又啞的人帶到耶穌那裏，耶穌就醫治他，甚至那啞吧又能說話，又能看見。眾人都驚奇說，這不是大衛的子孫麼？但法利賽人聽見就說，這個人趕鬼無非是靠著鬼王別西蔔啊。耶穌知道他們的意念，就對他們說，凡一國自相分爭就成為荒場；一城一家自相分爭必站立不住。若撒但趕逐撒但，就是自相分爭，他的國怎能站得住呢?我若靠著別西蔔趕鬼，你們的子弟趕鬼又靠著誰呢？這樣，他們就要斷定你們的是非。我若靠著神的靈趕鬼，這就是神的國臨到你們了。人怎能進壯士家裏，搶奪他的傢俱呢?除非先捆住那壯士，才可以搶奪他的家財。不與我相合的就是敵我的，不同我收聚的就是分散的。所以我告訴你們，人一切的罪和褻瀆的話，都可得赦免；惟獨褻瀆聖靈總不得赦免。凡說話干犯人子的還可得赦免；惟獨說話干犯聖靈的，今世來世總不得赦免，你們或以為樹好，果子也好；樹壞，果子也壞；因為看果子就可以知道樹。毒蛇的種類，你們既是惡人，怎能說出好話來呢？因為心裏所充滿的，口裏就說出來。善人從他心裏所存的善，就發出善來；惡人從他心裏所存的惡，就發出惡來。我又告訴你們，凡人所說的閒話，當審判的日子必要句句供出來，因為要憑你的話定你為義，也要憑你的話定你有罪。”——太12:22-37 <br><br><br>主耶穌趕出這個鬼，醫好這一個又瞎又啞的人，真是一個鐵石般的證據，證明他是神的兒子。 <br>若不是硬心不肯悔改斷沒有理由可以不信他。所以眾人都驚奇說，“這不是大衛的子孫嗎？” <br>注意眾人所說的這句話，中文的譯本譯得有些錯誤，這句話應當譯作“這莫非是大衛的子孫嗎？” <br>他們說這話表明他們因著看見耶穌所作的這一件奇事，看出來他必是當來的彌賽亞。 <br><br><br>“大衛的子孫”是承認耶穌為基督的一句話。因為舊約中屢次預言基督是從大衛的後裔中出來，所以稱耶穌為大衛的子孫就是承認他是神所差來的基督。一般普通沒有很多知識的人看見耶穌所行的大事都這樣的感動，那些作民眾領袖的法利賽人應當怎樣呢？他們明白舊約遠過於一般民眾。他們聽道的瞭解力也遠過於那些知識淺陋的平民。不用等到看見耶穌行奇事，他們就應當信服他，誰知他們現在看見了耶穌所行的奇事不但不信，反倒站在一旁笑駡，說耶穌是靠著鬼王別西蔔趕鬼。請想他們的心硬到了什麼地步！ <br><br><br>一個人不明白的時候不信，是很可原諒的。明白了以後但還沒有得著清楚明顯的證據的時候不信，也還可以原諒。如今不但完全明白，而且見了鐵石一般可靠的證據，到了這個地步，不趕快悔改信服，已經是剛硬到極點；如今這些法利賽人不但不信，而且還譭謗褻瀆，他們尋不出別的理由可以反對耶穌，竟異想天開，編出這句不但違反事實而且毫無情理的話來，說耶穌是靠著鬼王別西蔔趕鬼。人硬心強項到這種地步，是不能再悔改的了。<br><br> <br>一個人所犯的罪無論大到什麼地步，只要肯悔改信主都可以得蒙赦免。但這些法利賽人硬心到這種地步，已經再沒有悔改的可能。他們不能蒙赦免，並不是因為他們所犯的罪太多，神不肯赦免他們，乃是因為他們的心硬到不能再悔改信主的地步。主耶穌所說“褻瀆聖靈”就是指著他們說的。馬可福音的記載更足能證明這個意思：“我實在告訴你們，世人一切的罪，和一切褻瀆的話，都得赦免；凡褻瀆聖靈的卻永不得赦免，乃要擔當永遠的罪；這話是因為他們說他是被汙鬼附著的」。——可3:28-30。 <br><br><br>或有人說主耶穌這裏明明是說“說話干犯聖靈”，你怎麼說是指著他們心硬不肯悔改說的呢？ <br>主耶穌自己的話已經清清楚的回答了這個問題。他說，“你們或以為樹好，果子也好；樹壞，果子也壞；因為看果子就可以知道樹。毒蛇的種類，你們既是惡人，怎能說出好話來呢？因為心裏所充滿的，口裏就說出來。善人從他心裏所存的善，就發出善來；惡人從他心裏所存的惡，就發出惡來”。因為法利賽人的心剛硬，所以口中才說出這種褻瀆的話來。主耶穌所注重的不是口中的言語，乃是心中的思想。眾人所聽見的不過是法利賽人口中所說的話，主耶穌卻看見了眾人所看不見的法利賽人剛硬的心，“耶穌知道他們的意念”，所以他才說出這一段話來。 <br><br><br>明白了這段經文的真義，我們便知道除非一個人完全明白了真道，也看見種種可信的憑據，卻仍硬心強項，不但不肯信主，反倒盡力抵毀抗拒，便不能說他犯了褻瀆聖靈的罪。反過來說，只要一個人肯悔改信主，認罪求赦，他一定沒有犯褻瀆聖靈的罪。不論一個人從前怎樣抵擋真道，反對基督，說過什麼褻瀆的話，只要他現今肯真心悔改求主拯救，他便可以蒙赦免，得救恩。或是一個蒙了恩的信徒，不謹慎跌倒犯了罪，或是離棄了主，只要他現今肯為罪憂傷，歸向他的主，他便仍可以像以前一樣蒙主的悅納，得主所賜的福。<br><br><br>最後我要向三種人提出三種勸告： <br><br><br>第一，我勸一切心中願意悔改歸向主的人不要受魔鬼的欺騙。 <br><br><br>他看見你要悔改求救，就立刻起來攔阻你，必要使你止步不前，才肯甘休。 <br>他用別的方法不能阻擋你，便用這種斷章取義的方法引一段經上的話來阻擋你，使你想你褻瀆了聖靈再不能得赦免。 <br>使你灰心絕望，使你想神已經定了你的罪，你永遠是被棄絕的，因此你便止步不前。 <br>你現在當對他說，“撒但，退去罷！我知道你要攔阻我，不要我到主面前來。我不要受你的迷惑。 <br>我的罪雖然極重，但神都肯赦免，而且願意赦免。我有悔改求救的心，這便證明我未曾犯褻瀆聖靈的罪”。 <br>他看見你識破他的詭計，便退後逃走。你就當即刻歸向主，求主的拯救和憐恤，並求他保守你再不要受撒但的欺騙。 <br><br><br>第二，我勸告一切常將“褻瀆聖靈”的罪名加在別人身上的人，以後再不要說這種無知的話。 <br><br><br>信徒對於聖靈的恩賜見解雖然不同，但凡真心信主的人都是主所愛的。 <br><br>你當知道，隨便將“褻瀆聖靈”的罪名加在主所愛的人身上，定他們的罪，這是件得罪主的事。 <br><br>我們不知道人的心，我們沒有權柄說任何人犯了褻瀆聖靈的罪。就是看見剛硬不肯悔改的人，我們也不過是能勸戒警告他們，卻沒有權柄說他們犯了褻瀆聖靈的罪，何況對別的愛主的人呢？  <br><br><br>第三，我勸告一切有很多的機會悔改也明白了許多道理的人不要再怙惡不俊，硬心不信。 <br><br><br>一個人在不明白的時候不悔改信主還有可原諒，你如今已經明白了卻仍然不悔改信主，我真不能不為你擔憂。 <br>個人明白許多道理也得著很多機會，若是他肯悔改信主這真是他無上的福分。但如果他硬心不信， <br>無上的福分將要變成極大的咒詛。你這樣崛強不肯悔改，早晚或者會走到那群法利賽人的地步也說不定， <br>那是何等可怕的事呢！悔改罷！急速悔改罷！信靠主耶穌，接受救恩，今日就是最好的機會。<br><br> <br>當趁耶和華可尋找的時候尋找他，相近的時候求告他； <br>惡人當離棄自己的道路，不義的人當除掉自己的意念； <br>歸向耶和華，耶和華就必憐恤他；當歸向我們的神，因為神必廣行赦免。——賽55:6-7 <br><br><br>看哪，現在正是悅納的時候，現在正是拯救的日子。——林後6:2。<br><br><br>orange", "images": [], "first_published_at": null}