{"id": "269196804", "public_at": "1277773803", "last_modified": "1547992518", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與婚姻", "category_id": "3270848", "link": "https://mickey1124.pixnet.net/blog/post/269196804", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "無性婚姻自始無效？（二）三個聖經故事", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 223, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 15, "shareds_count": 0, "hit": 223}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614297&random=1804688296&check=3307916078&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196804%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "接下來，我要講三個聖經故事了。<!--more-->一個是大家熟到不能再熟的，除非你連聖經都沒讀過，否則根本不太可能沒讀過這一段經文。<br>這個故事，就是馬太福音第一章，主『耶穌的父親約瑟和母親馬利亞』的故事。<br>但是，請讓我提醒一下，大家很熟的故事，未必表示大家就清楚裡面更深的含意。<br><br><br>第二個故事，則是有點冷門又沒有太冷門。<br>這是『雅各娶妻』的故事，記載在創世記二十九章。<br><br><br>第三個故事，是大家幾乎不太可能讀到，就算有讀到也常常會忘記的，因為這故事實在太冷門，冷門到幾乎沒多少人知道。<br>這個故事，就是『基遍人與以色列人立約』的故事，經文為約書亞記第九章（可加上第十章），還有撒母耳記下第二十一章。<br><br><br>請別小看這三個故事。<br>這三個故事，假使我們讀懂，很多相關的婚姻問題，都迎刃而解。<br>任何主張只要夫妻無性，婚姻就自始無效的；<br>任何主張夫妻只要隱瞞，婚姻就自始無效的，<br>都必須用自己的理論解通這三個例子。<br><br><br>為什麼我要用故事來講呢？<br>一來這比較有趣，大家印象比較深刻，而且會顛覆大家很多錯誤想法。<br>另一個原因是因為聖經在此部分缺乏直接論述經文，所以我們用故事來提醒。<br><br><br>沒錯，要建立教義，盡量用『論述性』經文為宜，<br>『記敘性』經文要拿來建立教義不是絕對不行，但要很小心。<br>但是，我們這裡不是要用記敘性經文來『建立教義』，而是要用記敘性經文來『檢驗教義』。<br>假使無性就可以訴諸婚姻自始無效，隱瞞就可以訴諸婚姻自始無效，那麼，應該可以合理解通這三個記敘性經文。<br>但假使解不通，就要小心了！<br>因為可能表示這種無性婚姻自始無效的觀念，根本就是錯誤。<br><br><br><br><br>一、第一個故事：約瑟與馬利亞的故事（馬太福音第一章）<br>『耶穌基督降生的事記在下面：他母親馬利亞已經許配了約瑟，還沒有迎娶，馬利亞就從聖靈懷了孕。她丈夫約瑟是個義人，不願意明明的羞辱她，想要暗暗的把她休了。、、、、約瑟醒了，起來，就遵著主使者的吩咐把妻子娶過來；只是沒有和他同房，等他生了頭胎的兒子，就給他起名叫耶穌』（太1：18-25）<br><br><br>這段經文，大家都很熟。<br>但是我要請大家注意一些關鍵字：<br>『還沒有迎娶』、『把她休了』、『丈夫』、『妻子』。<br><br><br>我們華人讀到這段經文，所理解的內容就是：<br>『馬利亞已經許配了約瑟，還沒有迎娶，馬利亞就從聖靈懷了孕。她的未婚夫約瑟是個義人，不願意明明的羞辱她，想要暗暗的把與她的訂婚解除了。、、、、約瑟醒了，起來，就遵著主使者的吩咐把未婚妻娶過來；只是沒有和他同房，等她生了頭胎的兒子』。<br>這就是我們讀到這經文時，所理解的內容。<br>請注意我講的『未婚妻』、『未婚夫』、『訂婚』。<br><br><br>現在，讓我用另一個方式，將這段經文重新講一次，請大家仔細讀我現在講的，並和上面這段做比較：<br>『馬利亞已經和約瑟結婚，還沒有迎娶，馬利亞就從聖靈懷了孕。她的已婚丈夫約瑟是個義人，不願意明明的羞辱她，想要暗暗的把與她休了。、、、、約瑟醒了，起來，就遵著主使者的吩咐把已婚妻子娶過來；只是沒有和他同房，等她生了頭胎的兒子』<br>請注意我講的『妻子』、『丈夫』、『結婚』。<br><br><br>我在講什麼？<br>我在講的是：<br>我們華人讀到的、以為的，是『未婚妻』、『未婚夫』，<br>但是，真正的意思卻不是這樣，而是『妻子』、『丈夫』。<br><br><br>震驚吧？<br>1.\t馬利亞和約瑟，可不是『訂婚』而已，而是『結婚』了。<br>2.\t約瑟發現的，不是『未婚妻』『未婚懷孕』，而是『已婚妻子』『婚後懷孕』，但他們還沒發生性行為過。<br>3.\t約瑟想要『離婚』，而不是『解除訂婚』。<br><br><br>怎麼會這樣呢？<br>這是因為猶太人的習慣，和我們有相當程度的差異。<br>簡單來說，對猶太人而言，<br>1.\t訂婚就是結婚，結婚始於訂婚。<br>2.\t訂婚到結婚之間，不能有性行為。<br><br><br>我現在比較詳細來講述一下他們的婚姻習俗。<br>猶太人的婚姻，是很奇特的，和我們一般人的觀念是不一樣的。<br>他們的婚姻儀式，有兩個階段，第一階段類似我們的『訂婚』，第二階段才類似我們的『結婚』。<br>這兩個階段，中間要隔一段相當長的時間，有時間隔一年以上。<br>而且，這段時間，二者不能有性行為。<br>問題是，對猶太人而言，第一階段完成後，雙方就已經進入『合法』婚姻狀態，<br>稱呼彼此是『丈夫』、『妻子』（視為已婚），而不是『未婚夫』、『未婚妻』（視為未婚）。<br>也就是說，對猶太人而言，『訂婚視同結婚』。<br> <br><br>這時，兩人已經不能隨便終止婚姻，因為婚姻已經成立了。<br>此時，假使要終止，就必須是『配偶死亡』，或是進行『離婚手續』。<br>請注意！才完成訂婚而已，就已經不能隨便終止，而是必需使用『離婚』程序了！<br>當然，淫亂本身是屬於合法的離婚條件，無辜方可以訴請離婚。<br>但非常重要的是：<br>當兩人經過第一階段，婚姻已經成立，但兩人依然『不能同房』，要到第二階段完成後才能同房。<br>也就是說，尚無性行為，婚姻就已經成立了！<br>這些夫妻，我們一般人只是認為屬於『未婚夫』、『未婚妻』之類狀態而已，但猶太人卻視為『正式夫妻』，但不能有性行為。<br>此時，雖然彼此無性行為，但依然是合法夫妻、婚姻有效。<br>所以，假使要分開，只能訴諸『離婚』（結束已婚狀態的婚姻），而非一般人以為的那種『解除訂婚』（結束依然屬於未婚狀態的契約）而已。<br><br><br>其實，舊約聖經裡，也有訂婚之後，就算為正式妻子的經文：<br>『若有處女已經許配丈夫，有人在城裡遇見她，與她行淫，、、、男子是因為玷污別人的妻』（申22：23-24）<br>這裡，只是『許配』（訂婚而已），可是，聖經卻說那是別人的『妻子』，不是『未婚妻』。<br> <br><br>事實上，我們假使有這樣的觀念，知道猶太人的習俗，這時閱讀馬太第一章關於耶穌的父親約瑟和母親馬利亞的那些經文，就會有更深的看見。<br>所以，無性的話，婚姻就不成立？<br>彼此無性行為，婚姻就自始無效？<br>是嗎？<br>約瑟和馬利亞的故事，就已經清楚讓我們看見，想用『無性』就來訴諸婚姻自始無效，要如何來解通這個故事呢？<br>假使因為無性，所以婚姻自始就無效，那意思就是主耶穌是非婚生子女、不是合法婚姻中的子女。<br>事實上，猶太人就是這樣說的，他們說耶穌是私生子！<br>問題是，聖經清楚讓我們看見：<br>主耶穌是合法婚姻裡的小孩，約瑟是祂的養父，<br>祂不是生在『未婚』的家庭裡，而是生在『合法已婚』的家庭中。<br><br><br><br><br>二、第二個故事：雅各娶妻（創世記第二十九章）<br>故事很簡單，雅各愛妹妹拉結，可是結婚時，雅各的岳父竟然是將姊姊利亞給雅各當妻子。<br>雅各在晚上的時候，根本無法辨認，直到洞房之後，隔天早上天亮了，才發現新娘竟然不是他原本要娶的。<br>雅各說他岳父『欺哄』，也就是欺騙。<br><br><br>那麼，這段行過婚禮的婚姻，有效無效呢？<br>當然有效！<br>上帝承認利亞是正式妻子，她生的小孩是正式長子。<br>當然，後來長子流便因為犯罪，被拔除長子名分，長子的雙倍祝福歸到約瑟。<br>但是，這是後話，也沒有因此就否定上帝認定利亞不是正式妻子、她的孩子當初不是正式長子。<br><br><br>用雅各娶利亞這例子，是要讓我們知道：<br>行過婚禮，就可以訴諸對方是詭詐，所以婚姻無效？<br>恐怕沒那麼簡單吧？<br>起碼，這例子的婚姻，上帝就承認有效。<br><br><br><br><br>三、第三個故事：基遍人與以色列人立約的故事（約書亞記第九章、十章，撒母耳記下第二十一章）<br>這個故事很冷門，詳細內容請大家自己讀這幾段經文。<br>我在此只簡單講一下這故事。<br><br><br>基遍是迦南當地的強國，可是，他們看見以色列人進迦南地後，不斷將各個強國擊垮毀滅，所以基遍人很害怕。<br>他們為了保命，所以想出了一個辦法，就是假裝是遠地來的民族，而非迦南當地的民族，來和以色列人訂定和平條約，希望以色列人不殺他們。<br>上帝在以色列人進迦南地時，已經規定他們必須將迦南七族滅盡。<br>所以以色列人聽到基遍人來要求立和平條約時，確實有先擔心這些人是不是迦南當地人，因為如果是的話，就不能與他們立約。<br>可是，因為基遍人用『詭計』，進行偽裝，再加上以色列人沒有先求問上帝，<br>所以，就糊里糊塗與他們在上帝面前發誓立約了。<br>立約之後，才發現事情大條了，原來這些人是基遍人，是迦南當地的人，不是遠地來的人。<br>怎麼辦呢？<br>約已經立了，該如何處理呢？<br>這時，以色列會眾對首領們抗議，想要違約，毀滅基遍人。<br>可是，眾首領對會眾講：<br>『我們已經指著耶和華以色列的神向他們起誓，現在我們不能害他們。我們要如此待他們，容他們活著，免得有忿怒因我們所起的誓臨到我們身上』（書9：19-20）<br>當然，以色列人因為基遍人的詭詐，雖然依照誓約沒殺死他們，但後來處罰基遍人，讓基遍人成為以色列中作奴僕，為上帝的殿作劈柴挑水的人（當然，那也是基遍人心甘情願答應的）。<br><br><br>後來，迦南當地其他國王聯軍攻打基遍，基遍向以色列人求援，以色列人也確實幫助基遍，打敗攻擊者。<br>在這次援助事件中，上帝也大大幫助以色列人。<br><br><br>假使事情就這樣結束了，那也很正常。<br>但好死不死，聖經竟然還有下文，而且非常可怕。<br><br><br>約書亞和基遍人立約，到大衛王的時候，已經經過好幾百年了。<br>不是幾年、幾十年，而是好幾百年。<br>在以色列人與基遍人立約幾百年後，大衛當國王時，國家連續三年，發生了飢荒。<br>大衛王求問上帝，為什麼發生飢荒，<br>結果上帝的回答令人不寒而慄：<br>這飢荒的發生，是因為掃羅王和家人殺死基遍人，違反以色列人當初對基遍人的誓約，所以上帝進行刑罰。<br>這刑罰的可怕，不是在掃羅王『生前』就刑罰，而是在掃羅王『死後』，大衛當國王時才進行刑罰。<br>掃羅王當初為什麼發神經，莫名其妙去殺這些基遍人，我們不得而知。<br>但問題出在這裡：<br>基遍人與以色列人的立約，到掃羅王時，已經好幾百年了。<br>結果，這樣的誓約，上帝竟然依然承認，而且還懲罰違約的國家，即使違約者不是當初立約的那批人。<br><br><br>好，那麼，既然知道上帝懲罰的原因，那當然要想辦法認罪悔改，消除懲罰啊！<br>所以，大衛王找了基遍人的後代來，問問看他們要如何處理才能贖罪，使上帝重新祝福以色列。<br>基遍人的回答，更令人不寒而慄：<br>基遍人不要錢，也不要殺任何一個以色列人，但要求大衛要交出七個掃羅王的子孫，使基遍人可以殺死他們。<br>大衛沒辦法，只好照做，交出七個掃羅王的後代：<br>二個掃羅王的兒子、五個掃羅王的孫子。<br><br><br>更令人不寒而慄的是：<br>基遍人殺死這七人之後，聖經這樣說：<br>『眾人行了王所吩咐的。此後神垂聽國民所求的』（撒下21：14）<br>這樣的殺人行為，上帝竟然悅納，而且災難停止，上帝重新垂聽所求。<br><br><br>我故事就講到這裡，不再多說，大家也不要對這故事問更多的問題。<br>否則的話，這故事會講不完，因為會帶來無窮無盡的衍生問題。<br><br><br>當然，有些人會認為，約瑟和馬利亞的婚姻，起碼是約瑟自己同意並承認婚約有效。<br>問題是，雅各與利亞的婚姻，他可不滿意，但還是不能不接受。<br>而基遍人部分，則擴及眾人與眾人之間的誓約，而且明明就很不爽，而且明明就是欺騙，但依然有效。<br>所以，對於任何人認為隱瞞性無能、性冷感，所以婚姻自始無效的論點，<br>請認真想清楚基遍人這故事。<br>同時，任何人拿出其他聖經經文來認為無性婚姻自始無效的，請同時解通這三個故事經文。<br> <br><br><br><br><br><br><br><br><br>小小羊<br><br><br><br><br>無性婚姻自始無效？大綱<br>http://blog.roodo.com/yml/archives/12783787.html<br><br><br>無性婚姻自始無效？（一）聖經中婚姻的總原則<br>http://blog.roodo.com/yml/archives/12786821.html<br><br><br>無性婚姻自始無效？（二）三個聖經故事<br>http://blog.roodo.com/yml/archives/12798575.html<br><br><br>無性婚姻自始無效？（三）婚姻成立始於何時？<br>http://blog.roodo.com/yml/archives/12815433.html<br><br><br>無性婚姻自始無效？（四）台灣法律<br>http://blog.roodo.com/yml/archives/12828051.html<br><br><br>", "images": [], "first_published_at": null}