{"id": "269195992", "public_at": "1253865935", "last_modified": "1547992722", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269195992", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "發問：難道信徒只能忍受苦難，上帝不會去除苦難？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 340, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 340}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618376&random=3141276785&check=3612000487&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195992%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "問題：<br>豈難道上帝在人還在世上時,永遠是拉馬撒巴各大尼,<br>而在其兒女死亡時,就必須立刻面臨祂的審判?那活在第二因裏的世界有何美好?<br>請問上述論點,錯在哪裏?<br><!--more--><br><br><br>答：<br>先解釋一下問題裡的『拉馬撒巴各大尼』，這是出自這句經文：<br>『申初的時候，耶穌大聲喊著說：以羅伊！以羅伊！拉馬撒巴各大尼？繙出來就是：我的神！我的神！為甚麼離棄我？』（可15：34）<br><br><br>發問者的問題錯在哪裡？<br><br><br>一、\t豈難道上帝在人還在世上時,『永遠』是拉馬撒巴各大尼？<br>這觀念是錯誤的，起碼錯了三個部分：<br>1.低估上帝對信徒神蹟性與非神蹟性的拯救<br>2.低估禱告的力量<br>3.誤將『未拯救』當成『離棄』<br><br><br><br><br>1.\t低估上帝對信徒神蹟與非神蹟性的拯救<br>由於上帝非神蹟性的拯救太多了，我們不需多花時間講述。<br>我們只單單提一些聖經裡神蹟性的拯救即可，畢竟，神蹟性的拯救難度較高，如果連這種難度高的，上帝都會對祂兒女施行，更何況是難度更低的非神蹟性的拯救？<br><br><br>在聖經裡，我們從舊約到新約，常常可以看見上帝為拯救祂的兒女而行出大神蹟、大奇事。<br><br><br>在創世記，我們可以看見上帝為了成全對亞伯拉罕的應許，竟然使他在一百歲，妻子已經月經停止後，依然可以懷孕生出兒子。<br>現今不孕症醫學雖然比過去進步太多太多，但依然沒辦法透過正常方式使停經後的老阿婆懷孕。<br><br><br>在創世記末期，約瑟的哥哥們聯手害他欺負他，竟然將他這個親弟弟賣去當奴隸。但是，即使在人惡意陷害的情形裡，上帝依然掌管一切，扭轉整個趨勢：<br>後來竟然透過這個被賣掉的弟弟，拯救全家免於飢荒，成就上帝對祂兒女的保護。<br>這是一個非神蹟性，但非常值得拿出來講的事例，因為這件事對後來歷史發展影響非常深遠，而且牽涉的人數極多。<br><br><br>出埃及記裡，上帝為了拯救祂的兒女，在當時最強的國家元首埃及法老面前，行出十大災難性神蹟。<br>這些神蹟，連埃及的巫師們，都只能行到第二種而已。<br>從第三種開始，巫師就已經無法照樣模仿施行，而不能不承認那確實是上帝才有辦法施行的神蹟。（出18-19）<br><br><br>出埃及後，竟然可以分開紅海，使人通過；<br>天上有雲柱遮蔽酷烈的太陽；<br>夜間有火柱放光導引；<br>天上降下嗎哪，地上賜下鵪鶉；<br>木杖擊打磐石，磐石就會出水解救百姓口渴。、、、、<br><br><br>進迦南地的約書亞記時，<br>過約但河，又出現當時過紅海一樣的神蹟，河水分開，眾人過河；<br>不費一兵一卒，只有繞城七次，就可以使當時超級大城耶利哥城牆傾倒；<br>與五個很強的國王聯軍戰爭時，上帝從天降下大兵雹打死敵人，還答應約書亞的禱告，使日月停止運行一日之久，以便殺敵更多（書10章）。、、、<br><br><br>士師記，列王記的先知以利亞、以利沙，但以理和他的朋友，先知約拿、、、，這些神蹟，就不再多說了。<br><br><br>我們所信的上帝，絕不是袖手旁觀、不施拯救的上帝。<br>事實上，上帝大施拯救時，無人能擋。<br>上帝為了祂的兒女，進行神蹟性與非神蹟性的拯救，在聖經裡的例子，非常的多，無法詳細列舉完畢。<br><br><br>因此，當我們遭遇苦難，上帝絕不是『永遠』不施拯救。<br><br><br><br><br>2. 低估禱告的力量<br>聖經裡關於禱告的力量這類的經文非常多，不需列舉。<br>但我要提一件很特殊的事例，就是希西家王的禱告。<br><br><br>列王記下（詳見18-20章）<br>20:1 那時，希西家病得要死。亞摩斯的兒子先知以賽亞去見他，對他說：耶和華如此說：你當留遺命與你的家，因為你必死，不能活了。<br>20:2 希西家就轉臉朝牆，禱告耶和華說：<br>20:3 耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。希西家就痛哭了。<br>20:4 以賽亞出來，還沒有到中院，耶和華的話就臨到他，說：<br>20:5 你回去告訴我民的君希西家說：耶和華你祖大衛的神如此說：我聽見了你的禱告，看見了你的眼淚，我必醫治你；到第三日，你必上到耶和華的殿。<br>20:6 我必加增你十五年的壽數，並且我要救你和這城脫離亞述王的手。<br><br><br>上帝已經叫真先知（還不是假先知）以賽亞去通知希西家王，他的病必死無疑，可以準備後事了。<br>希西家對上帝陳述他的忠心與努力，而且流淚痛哭。<br>沒想到，上帝竟然應允他，還多送他很多大禮（多活十五年、脫離敵軍亞述、日影後移）。<br><br><br>我親愛的弟兄姊妹們，我們的禱告不能搖動上帝的手，不可能扭轉上帝的決心。<br>但是，有時候，上帝就是要透過我們流淚的禱祈，達成祂真正要在我們身上施行的旨意。<br>這不是說我們的禱告搖動上帝的手了，而是表示上帝透過我們的行動來成就祂所要施恩下來的美意了。<br><br><br><br><br>3. 誤將『未拯救』當成『離棄』<br>即使看不見上帝拯救，上帝也從沒離棄我們。<br>事實上，一個人一旦成為上帝的兒女，就永遠是上帝的兒女。<br>人會離棄神，但神從不離棄祂的兒女；<br>兒女可以像那個浪子，離棄父親，但父親永不離棄這個浪子。<br>同時，真正上帝的兒女，絕不可能永遠離開上帝，未來一定會認罪悔改回到上帝懷裡，<br>正如彼得曾經三次不認主，但他會悔改，不會像賣主的猶大一樣沈淪進地獄。<br><br><br>這是一個很基本的加爾文主義五要點TULIP最後一點『聖徒永蒙保守』的觀念。<br><br><br>經文非常多，我只簡單提出一些：<br>『誰能使我們與基督的愛隔絕呢？難道是患難嗎？是困苦嗎？是逼迫嗎？是飢餓嗎？是赤身露體嗎？是危險嗎？是刀劍嗎？、、、我深信無論是死，是生，是天使，是掌權的，是有能的，是現在的事，是將來的事，是高處的，是低處的，是別的受造之物，都不能叫我們與神的愛隔絕』（羅8：35、38-39）<br>這經文很清楚告訴我們，不管苦難再大，不管魔鬼如何迫害，上帝的愛，絕不離開我們。<br><br><br>『差我來者的意思就是：他所賜給我的，叫我一個也不失落』（約6：39）<br>『我又賜給他們永生；他們永不滅亡，誰也不能從我手裡把他們奪去』（約10：28）<br>上帝的兒女，連一個也不會失落，必定救贖成功，沒有任何人能從主耶穌手中將這些人搶走。<br><br><br><br><br>在苦難裡，上帝依然眷顧，因為，除非上帝許可，否則沒有任何人能動我們一根汗毛。<br>『兩個麻雀不是賣一分銀子嗎？若是你們的父不許，一個也不能掉在地上』（太10：29）<br>請留意，即使魔鬼拼命想害我們，牠一樣必須經過上帝同意，只能在上帝准許的範圍，無法越過上帝的規定。（請參閱約伯記1-2章）<br><br><br>上帝為什麼允許這些苦難臨到我們？<br>這是祂的主權，我們常常不得而知。<br>也許是我們犯罪，也許是魔鬼攻擊，也許、、、、，但更多時候，常常是不得而知。<br>上帝對約伯所遭遇的苦難，祂並沒對約伯講魔鬼搗蛋的事，反而是不斷重申：<br>你相信我嗎？我是這個宇宙萬物的創造者、宇宙萬事的掌管者。<br><br><br>如果我們真相信上帝絕不會犯錯，上帝的旨意最美好，而且也真相信祂絕不會惡待自己兒女，而是出於疼愛兒女、教導兒女的心，容讓苦難臨到自己兒女身上的話，<br>那麼，『對上帝絕不犯錯的信心』本身，就已經是苦難的解答。<br><br><br>上帝有時會施行拯救，一如祂拯救出埃及時的以色列人；<br>但是，上帝有時也會不施行拯救，一如祂未拯救摩西出生前四百年內所有的以色列人。<br><br><br>在聖經裡很偉大的『信心之章』，希伯來書十一章裡，我們可以看見清楚的對比：<br>『11:33 他們因著信，制伏了敵國，行了公義，得了應許，堵了獅子的口，<br>11:34 滅了烈火的猛勢，脫了刀劍的鋒刃；軟弱變為剛強，爭戰顯出勇敢，打退外邦的全軍。<br>11:35 有婦人得自己的死人復活。又有人忍受嚴刑，不肯苟且得釋放（原文是贖），為要得著更美的復活。<br>11:36 又有人忍受戲弄、鞭打、捆鎖、監禁、各等的磨煉，<br>11:37 被石頭打死，被鋸鋸死，受試探，被刀殺，披著綿羊山羊的皮各處奔跑，受窮乏、患難、苦害，<br>11:38 在曠野、山嶺、山洞、地穴，飄流無定，本是世界不配有的人』。<br><br><br>在33-35節前半，我們看見的全都是『蒙拯救』的，甚至是神蹟性的；<br>但是，從35節下半-38節，我們所看見的，卻是『未蒙拯救』的例子。<br>然而，不管是『蒙拯救』或『未蒙拯救』，聖經都告訴我們，這些人依然都持守『祂不誤事』的信心，即使到死都看不見拯救也一樣。<br><br><br>事實上，但以理三個朋友面對大逼迫時講的話，也是很標準的情形：<br>他們相信上帝會拯救，但假使上帝不拯救，他們一樣相信祂。<br>『我們所事奉的神能將我們從烈火的窯中救出來。王啊，他也必救我們脫離你的手；即或不然，王啊，你當知道我們決不事奉你的神，也不敬拜你所立的金像』（但3：17-18）<br><br><br>而上帝到底會不會拯救？<br>我們不知道，因為祂依照其至高的主權與美意，決定怎樣才是對我們最好。<br>請注意，上帝覺得好，這不表示我們就會覺得好，事實上，有時常會覺得很不好。<br>問題是，對那種神和一般人都覺得好的那種情形，要相信上帝，通常不會太難；<br>可是，對那種上帝覺得好、一般人覺得不好的情形，要依然相信上帝，那可就很難，但這也是很重要的決定點，決定哪些人是真正上帝的兒女，哪些是大有問題的。<br><br><br><br><br>二、\t而在其兒女死亡時,就必須立刻面臨祂的審判?<br>這問題的產生，可能是因為誤解了上帝對祂『兒女』與『非兒女』在死後審判的不同。<br>『人人都有一死，死後且有審判』（來9：27）<br>問題是，同樣是審判：<br>1.\t未信者：下地獄的審判。<br>2.\t已信者：不受下地獄的審判，但要接受今生是否努力、天上獎賞大小的審判。<br>這兩種審判，是很不一樣的。<br><br><br>『我為他們祈求，不為世人祈求，卻為你所賜給我的人祈求』（約17：9）<br><br><br>『若有人用金、銀、寶石、草木，禾秸在這根基上建造，各人的工程必然顯露，因為那日子要將它表明出來，有火發現；這火要試驗各人的工程怎樣。人在那根基上所建造的工程若存得住，他就要得賞賜。人的工程若被燒了，他就要受虧損，自己卻要得救；雖然得救，乃像從火裡經過的一樣』（林前3：12-15）<br><br><br><br><br>三、\t那活在這樣的世界有何美好?<br>還是很美好！<br>起碼，上帝讓我看見美麗的世界、聽見好聽的音樂、看見漂亮的圖畫、欣賞美麗的風景、遇見令我感動的人、看見醜惡的壞蛋、有我深愛的妻子（或丈夫）、有我疼愛的兒女、、、。<br><br><br>台語聖詩65首 為着美麗的地面<br>http://blog.xuite.net/anhochurch/hymu/12680433<br><br><br>「為着美麗的地面，為着燦爛的星辰，為着阮出世以來，所受一切的慈愛，天父上帝阮齊聲，讚美稱呼祢尊名。<br> <br><br>為着逐時的景緻，無論冥日美無比，山水花木好光景，日月星辰照光明，天父上帝阮齊聲，讚美稱呼祢尊名。<br> <br><br>為着耳目的福氣，為着心神的歡喜，賜阮五官可欣賞，有聲有影得恩寵，天父上帝阮齊聲，讚美稱呼祢尊名。<br> <br><br>為着溫暖的家庭，兄弟姊妹父母情，天頂地上好朋友，關心看顧又溫柔，天父上帝阮齊聲，讚美稱呼祢尊名。<br> <br><br>為着主至大恩惠，白白賞賜阮人類，聖神恩典與人情，地上生活與永生，天父上帝阮齊聲，讚美稱呼祢尊名。」<br><br><br><br><br>我很喜歡聖經的傳道書。<br>很多人覺得這經卷很灰暗，可是，這真的是大智慧的人，在看盡人世間一切榮華富貴、悲歡離合之後，寫下的很深的智慧之書。<br>一樣是看盡人間萬事，釋迦牟尼的結論是走入空無之道；<br>可是，所羅門王卻是領受聖靈默示，寫出人生若沒有上帝，就沒了意義，有了上帝，就有了意義。<br>傳道書不斷強調一個觀念：<br>認真我們該認真的，享受我們該享受的，時時記得上帝在天上察看。<br><br><br>『我所見為善為美的，就是人在神賜他一生的日子吃喝，享受日光之下勞碌得來的好處，因為這是他的分。神賜人資財豐富，使他能以吃用，能取自己的分，在他勞碌中喜樂，這乃是神的恩賜』（傳5：18-19）<br><br><br>『在你一生虛空的年日，就是神賜你在日光之下虛空的年日，當同你所愛的妻，快活度日，因為那是你生前在日光之下勞碌的事上所得的分。凡你手所當做的事要盡力去做』（傳9：9-10）<br><br><br>『這些事都已聽見了，總意就是：敬畏神，謹守他的誡命，這是人所當盡的本分。因為人所做的事，連一切隱藏的事，無論是善是惡，神都必審問』（傳12：13-14）<br><br><br><br><br>上帝既然決定讓我在這世上出生，祂就必定有其美好旨意，<br>即使我自己覺得生不如死，也無法抹滅祂在我身上的旨意。<br>我人生的目的，就是榮耀祂，執行祂要我執行的任務。<br>在努力的過程裡，上帝依然讓我可以享受祂的賜予，使身體與內心暢快歡樂。<br>當我行完了神的旨意，服事完今生該服事的人，我就會回到天上的家，安息在祂懷裡。<br>『大衛在世的時候遵行了神的旨意，就睡了』<br>或作『大衛按神的旨意服事了他那一世的人，就睡了』（徒13：36）<br>祂還沒叫我回去，我不能擅自回去；<br>但當回去的時間到了，我會歡欣去見祂的面。<br><br><br>我親愛的弟兄姊妹們，遇見苦難時，也正是我們思索信仰的時刻。<br>我們深信掌管這一切的，是慈悲的天父，不是殘忍的暴君。<br>因此，我們懇求上帝拯救，但也信任上帝的決定。<br><br><br>『父親怎樣憐恤他的兒女，耶和華也怎樣憐恤敬畏他的人！因為他知道我們的本體，思念我們不過是塵土』（詩103：13-14）<br><br><br>『主曾說：我總不撇下你，也不丟棄你。所以我們可以放膽說：主是幫助我的，我必不懼怕；人能把我怎麼樣呢？』（來13：5-6）<br><br><br>願上帝幫助我們，恩待我們。<br><br><br><br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}