{"id": "269191740", "public_at": "1147683473", "last_modified": "1547993694", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269191740", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "聖經的歷史性（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 220, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 220}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687680651&random=3583657462&check=3875874114&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269191740%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "很多人認爲《聖經》是一部優秀的文學作品，是一部偉大的倫理著作，而非真實的歷史事實。<!--more-->里程<br>畢業於北京大學生物系。1978年于中國科學院研究生院學習，1981年獲碩士學位。1982年赴美，1987年獲密西根州立大學博士學位。先後在俄亥俄大學和西方儲備大學（Case Western Reserve University）工作。1993年至今在威斯康星醫學院從事醫學基礎研究工作。 作者長期崇尚無神論和個人奮鬥。在神的大愛的感召下，逐漸認識了基督教信仰是客觀真理，遂決志信主，1992年復活節受洗。<br><br><br>很多人認爲《聖經》是一部優秀的文學作品，是一部偉大的倫理著作，而非真實的歷史事實。十九世紀中葉達爾文提出進化學說後，《聖經》的權威受到嚴重的挑戰，被不少人認爲是虛構的、不科學的。爲了回答這種挑戰，《聖經考古學》應運而生。此門學科的研究範圍包括出土文物的鑒定、《聖經》所記錄的古代城鎮的發掘、與《聖經》有關的古文字的譯解等等。十九世紀以前，有關《聖經》的時代背景的知識相當貧乏，一般只有參考《聖經》本身的記載和古希臘史學家的著作。而這些著作主要是關於新約的，有關舊約的卻極爲稀少。《聖經考古學》雖只有一百多年歷史，但已碩果累累。尤其二十世紀以來的許多重大發現，幫助人們建造起《聖經》的歷史架構，並驗證了一些過去被懷疑和被嘲笑的聖經故事，充分肯定了《聖經》的歷史性。 <br>　　<br><br>例如，有人曾基於人類文化的觀念，堅持摩西五經不是摩西寫的，因爲他們認爲在摩西時代大多數人還沒有文字，摩西不可能寫出如此詳盡的律法條文。而一九○一年出土了《漢慕拉比法典》（The Law Code of Hammurabi）。它是一塊高約210公分，寬180公分的石碑，其上刻有近三百條律法。此法典屬於漢慕拉比王統治下的巴比倫時代（西元前1728～1686年），比摩西五經的寫作時間還早二、三百年。從此，這種認爲摩西五經不是摩西所寫論調才消聲匿迹了。 <br><br><br>《聖經》中記載了一個民族叫赫人。摩西五經中提到赫人在迦南地居住，亞伯拉罕在希伯侖定居時曾與赫人爲鄰。但史書上從未有過關於赫人的記載，故批評家們都認爲《聖經》的此項記載毫無歷史價值。然而，一九○六年在土耳其首都安加拉以東一百四十五公里的哈裏斯河灣（Halys River），考古學家發掘出赫人帝國的首都波格斯凱的廢墟，發現一大批刻有赫人楔形文字的泥板。證明赫人是一個重要的古民族，曾有兩個強盛時期（西元前1800年左右及西元前1400～1200年），其帝國滅亡於西元前一千二百年左右。不僅如此，這些被鑒定和翻譯的泥板，開始展現出整個古代《聖經》世界的時代背景。比如，根據赫人律法，在買賣土地時，買主必須同時買去土地上的一切附屬物；其買賣須在城門口進行，並有見證人在場等。這與創世記第二十三章記載的關於亞伯拉罕爲葬妻子撒拉想向赫人買一塊墓地，最後卻不得不把墓地所屬的田地並田地四周的樹木全部買下來的記載完全相符。 <br><br><br>考古學的發現證明，以色列人的祖先亞伯拉罕的家譜具有絕對的歷史性，是都可以證實的歷史人物。不僅考古的發現可以證實《聖經》的記載，《聖經》的記載也可以幫助考古發掘。翁格（Merrill Unger）說：“根據新約《聖經》的資料，考古學家們挖掘出好幾座古代的城市，發現過去被人視爲根本不存在的民族。考古學以驚人的手法增添我們《聖經》知識的背景，也填補了歷史上的空隙部分”1。舊約〈列王紀上〉九章15節記載的米吉多、夏瑣和基色三個城市都是由以色列王所羅門建造的。一九六○年，當著名以色列學者也丁（Yigael Yadin）繼發掘米吉多城後發掘夏瑣城時突然有了靈感。他想米吉多城門每邊都有三間房子，夏瑣城門是不是也這樣呢？於是，他將米吉多城門大閘的圖形在發掘工地上畫上臨時記號，然後通知工人挪開瓦礫碎片，按記號挖掘。完工時，工人們都用奇異的眼光看著他，好象他是魔術師或占卜師似的。因爲，發掘的結果與他按米吉多米門複製的草圖完全一樣！ <br><br><br>聖經考古學的資料不斷充實《聖經》的背景知識，有助於人們對《聖經》經文的理解。在摩西五經中，在神引領以色列人從埃及進到所應許的迦南美地時，對迦南人採取絕滅的政策。許多人覺得神似乎太殘忍了。從一九二九年到一九三七年在敍利亞海旁的拉斯珊拉（Ras Shamra）出土的大批烏加利（Ugarit）泥板，是西元前1500～1400年的迦南人的宗教文獻，充分揭露了迦南宗教的黑暗、敗壞和邪惡。有史以來人類絕少有象迦南宗教那樣驚人地將暴力、情欲集於一身的。對邪惡的迦南人，神也曾給予寬容，等待其悔改。從考古學的發現看，從亞伯拉罕時代到四百多年後的約書亞時代，迦南人毫無悔改之心，已惡貫滿盈，非被徹底剪除不可了。按其惡行和淫虐，即使約書亞和以色列人不加征討，迦南人也會自取滅亡的。 <br><br><br>新約中的許多記載都爲考古學所證實。使徒保羅的三次傳道旅程，如今都可根據考古學的資料很正確地追溯出來。史學家們一度對路加著的〈路加福音〉和〈使徒行傳〉的記載的歷史性提出質疑。他們認爲在〈路加福音〉第三章一到三節中描寫的有關耶穌誕生前的情況是不真實的。因爲歷史資料找不到有關申報戶口的事，居裏扭也沒有作過敍利亞巡撫。但後來考古學的發現證實羅馬帝國每隔十四年就有一次人口普查，要求交稅人報名註冊。此法令是從羅馬皇帝亞古士督任期開始的，首次申報戶口是西元前二十三年至二十二年，或西元前九年至八年。路加所記載的可能即後者。同時，考古學家也找到了居裏扭在西元前七年左右任敍利亞巡撫的證據。有趣的是，凡是路加的記載與史學家的資料不相吻合之處，考古學都證實路加是對的，史學家是錯的。世界著名考古學家蘭賽爵士（Sir William Ramsay）甚爲欽佩地寫道：「路加是位第一流的歷史學家，他所寫的資料不但真實可靠，他也具有史學家應有的歷史感。路加的名字應與世間偉大的史學家同列」2。 <br><br><br>耶魯大學的考古學家鮑羅斯（Millar Burrows）說：“全面來說，考古學的發現無疑地印證了《聖經》的可靠性。許多考古學家因爲在巴勒斯坦的挖掘工作，而使自己對《聖經》的敬畏之心大增”3。猶太考古學家葛魯克（Nelson Glueck）說：“我可以肯定地說，至今所有考古學上的發現，沒有一項是與《聖經》文獻相抵觸的。……《聖經》中有關歷史記載的正確性是無可比擬的，尤其當考古學的證據能印證它時更是如此”4。世界著名考古學權威亞布萊特（William F. Albright）的話，可以作爲《聖經》的歷史性的總結之言：“十八、十九世紀期間，許多重要的歷史學派都懷疑《聖經》的可靠性，雖然今天仍有一部分當時的學派又重復地出現於學術界，但早期懷疑學派之說均已逐漸被否定了。考古學上的新發現一再印證《聖經》中許許多多細枝末節的部分，使人們重新認識《聖經》乃是查考人類歷史的一部最好資料”5。 <br>　 <br><br>注釋 <br>1. Josh McDowell著，《鐵證待判》，韓偉等譯(美國：更新傳道會1993)，頁96，引自 Unger, Merrill F. Archaeology and the New Testament，頁15，Grand Rapids, 1962. <br>2. 同1，頁101，引自Romsay, Sir W. M. The Bearing of Recent Discovery on the Tru stworthiness of the New Testament, P. 2, Hodder and Stoughton, London, 1915. <br>3. 同1，頁97， 引自Borrows, Milliam. What Mean These Stones? P. 1, Meridian Books, New York, 1956 <br>4. 同1，頁95， 引自Glueck, Nelson. Rivers in the Desert; History of Neteg. P. 31, Jewish Publications Society of America, 1969. <br>5. 同1，頁95， 引自Albright, W. F. The Archaeology of Palestine. P. 127-128, Rev. ed. Harmondsworth, Pelican Books, Middlesex, 1960. <br><br><br>(orange)<br><br><br><br><br><br>", "images": [], "first_published_at": null}