{"id": "269199164", "public_at": "1354589656", "last_modified": "1547991918", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "上帝、耶穌", "category_id": "3270840", "link": "https://mickey1124.pixnet.net/blog/post/269199164", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "基督耶穌的一個位格和神人二性 --  迦克墩會議 (轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1201, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 3, "shareds_count": 0, "hit": 1201}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687603305&random=2068596816&check=1277740709&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269199164%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "大公教會正統，基督神人二性之奧秘，並不是對瑪利亞終身童貞及肉身升天論之佐證及前設。<!--more-->迦克墩會議信條的形成(Chalcedon Creed, 451) <br><br><br>正如“三位一體”的教義，基督耶穌的一個位格和神人二性聯合的奧秘也一樣被許多人視為謬論。在早期教會中，持謬論者大致可分為以下幾種： <br><br><br>A．諾斯底主義（或神哲主義 Gnosticism）：此派發軔於一世紀，風行於二世紀。在他們的信仰裡有強烈的二元論，主張有一位至高純靈超越的上帝和一位並不認識這最高上帝但創造了物質世界的神，就是造物主（Demiurge 這位神是舊約中的耶和華的歪曲形象）。物質的世界是這一位低等的，很可能是惡神所造，因此，所有的物質都是邪惡的。然而在物質世界仍可以找到靈界的餘種，也就是人的靈魂，是高級的、純潔的世界所產生出來的火花。這些靈魂只有靠著善神的救工才能得拯救，並脫出物體。這位善神的救法，就是從眾光的國度中差遣一位使者來到黑暗的世界。他們認為基督就是這位使者。對於基督，他們有許多看法：有時他被視為一位屬天的存有，在世出現時，只是看去像人，並沒有實質的形體（幻影派的說法）﹔有時又被視為一位屬世的人，卻暫時有更高的權柄或靈體在他里面，如克林妥(Cerinthus)在小亞細亞所傳講：他說耶穌是個普通人，但“基督”像鴿子降臨在他身上。因基督是不能受人間痛苦的，他在被釘十字架前離開了耶穌。(愛任紐 Irenaeus 在《駁異端》講過一段軼事：使徒約翰某次在以弗所赴浴，一聽說克林妥也在那里，未待洗澡就沖出來喊著說：我們快逃吧，免得澡堂倒塌，因為真理的敵人克林妥在裡面！)<br><br><br>主後三、四世紀，亞歷山大之長老亞流（Arius 256-336）成為這派之首。他否認耶穌是神，聲稱神只有一位，耶穌就不可能是具有神性的聖子，而只是為神所造的一位次等的神。他的本性，與神的本性相仿，但並不相同﹔他的地位雖較一般凡人為高，但仍是隸屬神之下（又稱隸屬論）。主后325年，在亞他那修（Athanasius）的大力駁斥亞流派底下，尼西亞大公會議(Council of Nicea)把亞流派學說定為異端﹔后經381年的康士坦丁堡會議修正（駁斥老底嘉主教亞波里拿流 Apollinaris 的異端。他認為神的靈取代耶穌的屬靈部分，耶穌的身體則屬于人性，因此耶穌不是一個完全的人），成為基督教會正式的信經。此信經指出：“。。我信獨一主耶穌基督，上帝的獨生子，在萬世以前為父所生，出於神而為神，出於光而為光，出于真神而為真神，受生而非被造，與父一體，萬物都是借著他造的﹔他為要拯救我們世人，從天降臨，因著聖靈，並從童女馬利亞成為肉身，而為人。。”<br><br><br>B．撒伯流主義(Sabellianism)或形態論(Modalism)：此派以撒伯流（Sabellius，約主后200年）為首。他們相信神只有一位，但并不否認耶穌的神性。他們認為，這位獨一無二的神，在歷史的過程中，在三個不同的時期內，以父、子、聖靈三種不同的姿態向人顯現。在人看來，神似乎是有三位，實際上卻只是神顯現的形態不同而已。他們聲稱，在舊約時代，神以聖父的形態向人顯示﹔當基督在世的期間，神以聖子的形態顯現於世﹔最后，當基督升天之后，五旬節開始時起，神以聖靈的形態顯露于世。<br><br><br>這種學說受到亞他那修（Athanasius 296-373）和奧古斯丁（Augustine of Hippo 354-430）的駁斥。他們一方面反對亞流派的隸屬論，堅稱聖子和聖靈乃是與聖父在本性上完全同等﹔另一方面反對撒伯流派的形態論，堅稱三位有其同時并永遠的存在。亞他那修信經（Athanasian Creed）清楚表明了他們三位一體上帝的信仰：“。。我等敬拜一體三位，而三位一體之神。其位不紊，其體不分。父一位，子一位，聖靈亦一位。然而父子聖靈同一神性，同一榮耀，亦同一永恆之尊嚴。。如是，父是神，子是神，聖靈亦是神。然而，非三神，乃一神。。。父非由誰作成：既非受造，亦非受生。子獨由于父：非作成，亦非受造﹔而為受生。聖靈由于父與子：既非作成，亦非受造，亦非受生﹔而為發出。。。且此三位無分先後，無別尊卑。三位乃均永恆，而同等。。”<br><br><br>C．雙重位格論：這種論說起自康士坦丁堡的主教涅士多留（Nestorius 386-451）。耶穌的真神性與真人性他都接受，只是他把兩性作為道義上的“連接”或意志上的合并，而不是一種基本上的“結合”。雖然他從來沒有把基督分為“兩個兒子”：神之子與馬利亞之子，他拒絕把耶穌這個人的人的行為與所受苦難歸給基督的神性。他反對把馬利亞稱為“神之母”，因為那樣做等于宣稱神性可以由一個女人產生，或者說上帝可以只是兩三個月大的嬰兒。涅斯多留以令人敬佩的現實觀念將基督的神性與人性清楚區分，但他未能把二性約化為福音中顯然不能區分的獨一耶穌基督。對他來說，兩性也是兩個位格，基督這人并不是神，乃是神性的持有者（theophoros），而基督被崇拜，不是因為他是神，乃是因為神在他里面。所以，耶穌具有兩重性格，他也必定具有兩重位格，在耶穌身上，兩種生命同時存在，并肩而行。如果要作更嚴格的評估，他的重點其實是強調基督的人性，要高舉耶穌基督的人格、敬虔與道德，但卻將他為神又為人的救主，就是一切屬靈能力、恩典與救贖的根源，完全抹殺。「注：涅斯多留教派在五世紀受伊斯蘭教迫害，在唐朝(公元635年)傳入中國，當時稱為彌尸訶教(彌賽亞音譯)，1625年在今西安發現景教碑，記有其事。因此又稱“景教”。」<br><br><br>D．單獨性格論：此派以猶堤乾（Eutyches 或譯“歐迪奇” 380-456）為首，他是康士坦丁堡一個年老的修道院長。他攻擊“結合之后仍有二性”的說法。他幾乎使用“一性”（基督一性說）的說法，認為基督的人性完全為神性所吸收，就像一滴酒掉進大海一樣，或說溶成第三種非神非人，神與人聯合結晶而成為“神人性格”。<br><br><br>他的說法在主后448年的君士坦丁堡會議中被定為異端，但他不服，就上訴羅馬主教利奧（Leo the Great）。於是利奧主教發表了他對基督位格的聲明，又稱“大卷”（Tome）。此聲明成為後來召開的迦克墩會議（451年）上草擬基督位格的迦克墩釋義的一個主要文件，利奧依照主流信仰說明基督具有完整的人性，也具有完整的神性，但并非分裂的位格。 <br><br><br><br>　<br>迦克墩信經(Chalcedon Creed, 451)（抄自《歷代教會信條精選》，主編趙天恩，執編馬蘭英，譯者趙中輝，基督教改革宗翻譯社出版，1998年）<br><br><br>《迦克墩信經》是於公元451年召開的第四次教會議會中制定的。當時有不同的基督論產生，造成了東方教會的混亂，其中猶以涅士多留（Nestorians）及猶堤乾(Eutyches 380-456)為最主要的困惑﹔前者宣稱基督具有神人二性並雙重位格，乃是為了要保持基督人性的完整。後者則站在相對的地位，宣稱基督只有一個位格，但也只有一個神性，因為他的人性已被神性蓋過，就如同一滴醋落入在大海里而消逝一般。而涅氏已在431年召開的以弗所議會中被定為異端，故猶堤乾則成為迦克墩議會最主要的背景。<br><br><br>此議會的召集人是羅馬皇帝馬仙(Marcian 396-457)，參加的有來自東方教會的主教500人及教皇代表數位。起初大家一致通過接納尼西亞信經，利歐的《大卷》及區利羅（Cyril of Alexandria）寫給涅氏的信件，為基督論的正統，並無意重新制定信經。但是馬仙及政府的代表認為若不重新清楚的詮釋基督論，則不足以解決教會的紛爭，極力要求重定信仰告白，於是議會決定制定迦克墩信經。<br><br><br>此信經的重點有二：一則它極力維護基督單一位格的完整，二則它全然強調基督神人二性的分別。基督從神性而言與父神同質，但就他的人性而言，他與人類同質，而此二性是「不相混亂（inconfusedly），不相交換（或不改變unchangeably），不能分開（indivisibly），不能離散（inseparably）」的，並且此二性是存在於一位格之內。因此，猶堤乾派被定為異端。<br><br><br>《迦克墩信經》並未解釋基督神人二性的奇特性，但是它制定了一正統的模範，並顯出救恩之所以可能，正是因為基督是神也是人﹔因此，此信經成為基督論正統的準則。 <br><br><br><br><br>迦克墩信經<br><br><br>我們跟隨聖教父，同心合意教人宣認同一位子，我們的主耶穌基督，是神性完全人性亦完全者﹔<br><br><br>他真是上帝，也真是人，具有理性的靈魂，也具有身體﹔<br><br><br>按神性說，他與父同體，按人性說，他與我們同體，在凡事上與我們一樣，只是沒有罪﹔<br><br><br>按神性說，在萬世之先，為父所生，按人性說，在晚近時日，為求拯救我們，由上帝之母，童女馬利亞所生﹔<br><br><br>是同一基督，是子，是主，是獨生的，具有二性（two natures），不相混亂（inconfusedly），不相交換（或不改變unchangeably），不能分開（indivisibly），不能離散（inseparably）﹔<br><br><br>二性的區別不因聯合而消失，各性的特點反得以保存。會合於一個位格（one Person），一個實質（one substance）之內，而並非分離成為兩個位格，卻是同一位子，獨生的，道上帝，主耶穌基督﹔<br><br><br>正如眾先知論到他自始所宣講的，主耶穌基督自己所教訓我們的，諸聖教父的信經所傳給我們的。（抄錄完）<br><br><br><br>　<br>迦克墩信經對基督位格和性格的聲明<br><br><br>A. 耶穌基督只有一個位格。<br><br><br>B．耶穌基督有一個完全的神性，也有一個完全的人性，而這兩個性質是不相混亂（inconfusedly），不相交換（或不改變unchangeably），不能分開（indivisibly），不能離散（inseparably）。 <br><br><br>（1） 兩性不相混亂（inconfusedly）- 好比心之與物，不能相混，變成一個非心非物的東西。同理，基督耶穌的神性和人性也是不相混亂，變成非人非神的怪物。當我們說基督耶穌是“神人”（God-man 或 theanthropic Person）的時候，指的是他的“位格”，而不是“性質”。<br><br><br>（2） 兩性不相交換（unchangeably）- 基督耶穌的神人二性絕非如上述的猶堤乾(Eutyches 380-456)所說的，“人性已被神性蓋過，就如同一滴醋落入在大海里而消逝一般”，或神性被人性加諸其上，以致神性有所虧損。按照聖經的道理，道成肉身以后，主耶穌的神性和人性，仍然各自保持其完整性，絕沒有發生轉換變化。<br><br><br>（3） 兩性不能分開（indivisibly），不能離散（inseparably）- 基督耶穌的神人二性的聯合在神學上被稱為 Hypostatic Union。這種聯合不是道德的或交感的聯合，也不是暫時的和不定的聯合。這種聯合發生在一個位格之內，好比身體和靈魂構成一個人一樣﹔神人二性也構成一位基督。從人的情況而論，一個人的人格，乃在起靈魂，不在軀體﹔同理，主耶穌基督的位格乃在其神性，而不在人性。“太初有道，道與上帝同在，道就是上帝”（約一：1）﹔聖子從太初便是三一真神之一位。他是有位格的，他是一個“神人”，並非僅具一種“神性”，他乃是上帝取了人性，在肉身顯現，這便是“道成肉身”。所以主耶穌的人性，乃是無位格的﹔並未和一個“凡人”聯合，而乃是和“人性”聯合。因此，主耶穌基督只有一個位格並無兩個位格。神人二性，即聯在一個位格里面，所以乃是永遠相聯不可分離的。“道成肉身”乃是聖子永遠取得人性，他復活升天，乃帶著他榮耀的人性升到他的寶座上面﹔他還要有形有體的在榮耀裡帶著他的人性再臨。（取自章立生博士《系統神學 - 基督論》）<br><br><br>orange", "images": [], "first_published_at": null}