{"id": "269195732", "public_at": "1247281195", "last_modified": "1547992755", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與婚姻", "category_id": "3270848", "link": "https://mickey1124.pixnet.net/blog/post/269195732", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "韋斯敏斯特信條『論結婚與離婚』", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 236, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 236}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618381&random=2060091654&check=1905936350&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195732%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "今天，我們就來看看韋斯敏斯特信條對於結婚與離婚從聖經裡整理出來的原則。<!--more--><br><br><br>在教會歷史上，不管是基督教、天主教都共同承認的信經，大約在西元五百年裡已經都完成。<br>在這裡面，最重要的是使徒信經、尼西亞信經、迦克墩信經、亞他拿修信經。<br>這些信經不是聖經，也不能取代聖經，可是，卻是教會很重要的信仰告白。<br>當基督徒面對猶太人、異教徒、以及許許多多的異端時，<br>我們如何在短時間內表明自己所信的是什麼？<br>我們如何簡單區分你們信的和我們信的是否一樣？<br>特別是關於三位一體的上帝、耶穌基督是完全的神也是完全的人，這些信經給了我們很大的幫助，也是大公教會的心血結晶。<br><br><br>但是，這些信經畢竟很簡略，而且專注的多半是上帝論和基督論部分。<br>是不是有比較詳細一些，但又不會太囉唆，兼具完整與簡潔特色的信條可供參考的？<br>有！<br>韋斯敏斯特信條（西敏信條）（Westerminster Confession）就是。<br><br><br>在改教運動時期及之後，許多重要且大型的宗派常有提出自己的信條。<br>比方說，馬丁路得體系的信義會，就有奧司堡信條、協和信條。<br>比方說，加爾文體系的改革宗部分，就有比利時信條、海德堡要理問答、韋斯敏斯特信條、、。<br>但是，這些信條裡面，有不少真的很冗長，閱讀與使用都不是那麼方便。<br>在我讀過的信條裡面，真的只有韋斯敏斯特信條是唯一兼顧到完整與簡潔的信條，這信條幾乎將我們信仰的各部分都提到了。<br>聖經、三位一體、預定、創造、護理、刑罰、基督、得救、稱義、成聖、基督徒的自由、政府、結婚離婚、教會、洗禮、聖餐、教會懲戒、復活、審判、、、，都提到了。<br><br><br>另一方面，韋斯敏斯特信條是歷時約三年的時間，集合許多國家的牧師，經多次會議討論之後，每條都依據聖經才制訂成的。<br>所以這是一個又有聖經依據，又完整，又簡潔的重要信條，<br>可以做為我們很重要的輔助參考。<br>有時，假使我們想在短時間知道全本聖經關於某議題的整體性觀念時，查考一下韋斯敏斯特信條的條文，我們很快就能掌握住概念。<br><br><br>不過，我也要提醒一下，雖然韋斯敏斯特信條的條文很簡潔，但其實每一條條文都不是那麼簡單，背後都可以寫成好幾篇文章，因為都有很深的教義與神學概念在裡面。<br>所以，單單把韋斯敏斯特信條每條條文都弄懂，其實在某種程度來說，也等於我們將全本聖經重要的教義與觀念都弄懂了。<br><br><br>今天，我們就來看看韋斯敏斯特信條對於結婚與離婚從聖經裡整理出來的原則。<br>我會同時提供三個版本的中文翻譯給大家參考，使大家比較能讀懂那些條文的意思。<br>1.\t韋斯敏斯特信條<br>http://www.chinachristianbooks.org/Home/ChildrenContent.aspx?CategoryId=53b0e291-51e4-401c-a25f-0eb9d4dae41f&SubCategoryId=00000000-0000-0000-0000-000000000000&ContentId=7095753f-4e80-47cf-a644-e13b8e72be81<br>2.\t新譯西敏信條（華神出版社）<br>3.\t歷代基督教信條（基督教文藝出版社）<br><br><br><br><br>韋斯敏斯特信條  第二十四章  論結婚與離婚<br><br><br>一、結婚是一男一女之間的事；若男人同時有一個以上的妻子，女人有一個以上的丈夫，都不合法。<br>（婚姻雙方必須是一男一女。一個男人同時多妻，或一個女人同時多夫，都是不合神法度的）<br>（婚姻只存在於一個男人和一個女人之間，若同一時期一個男人有一個以上的妻子，或一個女人有一個以上的丈夫，都是非法的）<br><br><br>二、婚姻制度的設置乃為夫妻的互助，按正道生兒養女，繁殖人類，增加教會聖潔的後裔，並防止污穢不潔。<br>（婚姻的設立是為使夫妻能互相幫助，使人類藉著婚生子女得以繁衍，使教會得到聖潔的後裔，使不潔的事得以防止）<br>（婚姻是為著夫妻間彼此幫助，增加人類的合法子孫，和教會的聖潔後裔，並為防止淫亂而設立的）<br><br><br>三、凡能用自己的判斷而表同意的各等人都可以結婚。但基督徒的本份是只當在主裏面結婚。所以承認真正改革派宗教的人，不應與不信派、天主教徒、或其他拜偶像的人結婚。敬虔的人不可藉著與那些在生活上罪惡昭彰，或持守可詛異端的人結婚，而同負一軛。<br>（按神的法度，凡是能夠自己下判斷並表示同意結婚的人，都可以結婚。然而基督徒只當與屬主的人結婚。因此，凡是承認改革宗信仰的人，都不應與不信主的人、天主教徒、或是其他拜偶像的人結婚。而每個敬虔的人，也不應該與生活上惡名昭彰，或是該被定罪的異端之人結婚，以免背負不相稱的軛）<br>（凡能自表同意的各種各色人都可結婚。但基督徒只宜與主裡面的人結婚。所以，凡信奉改革真正宗教的，不應與不信的、天主教的、或其他敬拜偶像的結婚。敬虔者也不可與罪惡昭彰的人，或可憎的異端同負婚姻的軛）<br><br><br>四、不可在神言所禁止的血族或姻族的親等內結婚，此等亂倫的婚娶不能因人為的律法，或雙方的同意就成為夫婦同居的合法婚姻。若鰥寡娶嫁，男人不可娶其妻之至近的親屬，女人亦不可嫁其夫至近的親屬，正如男女不可娶嫁自己至近的親屬一樣。<br>（不可與神的道所禁止的近親通婚，也絕不可藉任何人為的法律及雙方當事人的同意來將這種亂倫的婚姻合法化，產生夫妻同居的生活。丈夫在妻子過世後，不可和妻子的近親結婚，正如他不可和自己的近親結婚，妻子在丈夫過世後，也是如此）<br>（不可在聖經所禁止的血親或姻親內結婚。亂倫的婚姻，絕不能因人的法律，或兩造的同意同居為夫妻，而變為合法的）<br><br><br>五、婚約之後所犯的通姦或淫行，如在結婚之前被發現，清白者的一方乃有解除婚約的正當理由。結婚後犯姦淫，清白者一方可以提出離婚，並於離婚之後，視犯罪者一方如同已死，與他人結婚乃認為合法。<br>（在訂婚之後所犯的通姦或淫亂的行為，若在婚前被發覺，無過失的一方可以要求解除婚約。若是在結婚之後發現配偶有通姦的行為，按照神的法度，無過失的一方可以訴請離婚，離婚之後可再和他人結婚，彷彿有過失的一方已經死了一般）<br>（人在訂婚之後犯姦淫，若在結婚之前被發覺，無辜的一方解除婚約，乃是正當的。人在結婚之後犯姦淫，無辜的一方提出離婚，並於離婚後另外嫁娶，把犯罪者視為死了一般，乃是合法的）<br><br><br>六、人的敗壞雖然有利於辯護的傾向，想用不正當的手段，把神在婚姻上所配合的分開，但除了姦淫或教會與民事長官無法調解的故意離棄以外，沒有解除婚約的正當理由。離婚當遵照有秩序的手續公開進行，當事者不可隨己意私自離開。 <br>（雖然本性的敗壞使人老是愛找理由，要無理地把神藉著婚姻所配合的分開，但除非一方犯了通姦、或是教會與政府官長無法挽救的惡意遺棄配偶的行為，否則沒有任何理由足以解除婚姻關係。解除婚姻關係必須遵照公開且合乎規定的程序來進行，不能任由當事人憑自己的意思和裁量來決定）<br>（雖然人的敗壞老是尋找理由，無理地將上帝所配合的分開，但是只當人犯了姦淫，或是居心離棄，而無法由教會或政府挽救時，才有充分理由解除婚約。離婚應遵照公眾和合法的手續辦理，而不可任憑當事人自斷自行）<br><br><br><br><br><br>小小羊", "images": [], "first_published_at": null}