{"id": "269196480", "public_at": "1268103312", "last_modified": "1547992597", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與婚姻", "category_id": "3270848", "link": "https://mickey1124.pixnet.net/blog/post/269196480", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "給未婚姊妹：妳的男友，是值得你終生順服的人嗎？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 781, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 781}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618360&random=1205429049&check=2347537393&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196480%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "未婚的姊妹，有些已經有男友，有些還沒。<br>已經有男友的，請思考這問題：<br>妳現今的男友，妳覺得可以讓妳在未來順服終生嗎？<br><!--more-->妳願意這樣的男人，未來當妳的丈夫，一生當妳的頭，妳要終生順服他嗎？<br>還沒有男友的，也請思考同樣的問題：<br>未來我假使有機會以結婚為前提與男士交往，我是否會考慮那人值不值得當我的頭，我願意終生順服他？<br><br><br>很多姊妹一直在尋求神的旨意，希望能找到良好的人生伴侶；<br>也很多姊妹被現今的感情困擾，不知是否該和現今的男友繼續這段感情下去。<br>但是，有多少人，認真想過我問的問題：<br>這人，假使未來變成妳丈夫，你就必須終生順服他。<br>問題是，妳願意終生順服這樣的人嗎？<br><br><br>原諒我這樣說：<br>認真想過的，沒幾個！<br>而也請容讓我殘酷的這樣說：<br>你們現今很多的困擾，其實，當妳冷靜問自己這個問題之後，答案早就清清楚楚！<br><br><br>請別來對我說感覺！<br>感覺本來就會改變，即使妳今天感覺很愛他，明天你的感覺可能就會消失。<br>同樣的，假使妳覺得不合適然後分手，妳當然感覺很痛苦，但一樣的，感覺是會變的，常常在一年後，或是妳未來與他人結婚之後，妳早就不會再感受到這段分手的痛苦了。<br>其實，真正的愛，是永恆的，是不變的。<br>會變的，當然不是真正的愛。<br>只是，大家已經動輒將『感覺』和『愛』劃上等號，然後以為感覺就是愛，如此而已。<br>但是，我們一定要清楚：<br>我們不得成為感覺的奴隸！因為那是違反聖經的！<br><br><br>基督徒面對各種人生問題，首要的就是『唯獨聖經』，凡事先要想到聖經怎麼說。<br>因為，聖經就是上帝的話，<br>假使我們凡事沒先想到上帝怎麼說，而是先考慮我自己感覺如何、別人怎麼說、、、，那麼，<br>我們怎能說自己『愛神優先』呢？<br><br><br>『你要盡心、盡性、盡意愛主你的神。這是誡命中的第一，且是最大的。<br>其次也相倣，就是要愛人如己』（太22：37-39）<br><br><br>所謂的唯獨聖經，不是說自己要有能力背出經文，<br>而是必須知道聖經教導的觀念是什麼。<br>我們若不知道聖經教導些什麼，就表示我們不知道上帝講些什麼話，給我們什麼答案，<br>這樣的話，我們就像沒有地圖的船長，在茫茫大海上亂開亂撞而已，遲早會觸礁斃命。<br><br><br>『你的話是我腳前的燈，是我路上的光』（詩109：115）<br><br><br>聖經對於夫妻關係，有很多規定。<br>其中之一，就是『妻子必須順服丈夫』。<br><br><br>『丈夫是妻子的頭，、、、妻子也要怎樣凡事順服丈夫』（弗5：23-24）<br><br><br>請不要對我講什麼女男平等、女權至上，<br>我不吃這一套！<br>我不吃，不是因為我是男性，而是因為我只服從聖經，不理會任何世上的學問，不管他們講得多冠冕堂皇。<br>也不要對我講些什麼女性神學，對我說聖經是父權思想，很多觀念已經過時。<br>因為，聖經就是上帝的話，就是絕對真理，永世不移。<br>上帝決定叫男人寫聖經，不叫女人寫聖經（新舊約共六十六卷，沒有任何一卷是女人寫的），這不是父權思想，而是上帝主權，人人都必須順服，由不得任何人用父權思想理由不順服。<br><br><br>『神的道理豈是從你們（女人）出來嗎？、、、若有人以為自己是先知，或是屬靈的，就該知道，我所寫給你們的是主的命令』（林前14：36-37）<br><br><br>我不是說男人至上，更不是說大男人主義才對，也不是說女人必須低低在下。<br>我要講的很簡單：<br>聖經怎麼規定，我們就該怎麼辦，因為聖經就是上帝講的話，上帝講的話就是聖旨。<br><br><br>當然，上帝規定，我們未必就能做得到，<br>但那是另一回事。<br>因為很難做到，就乾脆說上帝沒有說，或是扭曲上帝意思，這是很嚴重的，我們絕不能走這條路。<br>我們能做的，就是只能求主加添力量，幫助我們，讓我們能做到，即使跌倒，但依然願意，而且繼續努力，就是這樣。<br><br><br>假使妳不願意唯獨聖經，然後要找一大堆理由與學問要來對我講，我不吃這一套，也沒空奉陪！<br>我老了，年紀大了，生命有限，時間有限，沒辦法做太多事、救太多人了。<br>但是，假使妳願意唯獨聖經，願意即使流淚也要聽上帝講的話，那我們才是同樣信仰，才能繼續一起學習上帝真理。<br><br><br>『丈夫是妻子的頭』、『妻子也要順服丈夫』，這就是上帝的命令與規定。<br>因此，假使妳要和這男人結婚，很簡單，問問自己：<br>我願意他當我的頭嗎？<br>我願意終生順服他嗎？<br>他值得我終生順服嗎？<br><br><br>我的男友有好幾次感情不忠的紀錄，好幾次劈腿。<br>這人未來如果當我的丈夫，我就必須終生順服他。<br>問題是，這樣的男人，妳覺得，值得你終生順服嗎？<br>妳真的願意讓這樣的男人，當妳的頭嗎？<br>一個未來很可能會外遇的丈夫？<br><br><br>我的男友喜歡享受，愛買高價物品，已經到賺的錢都花光光，更甚至不僅沒存錢，還卡債連連。<br>這人未來如果當我的丈夫，我就必須終生順服他。<br>問題是，這樣的男人，妳覺得，值得你終生順服嗎？<br>妳真的願意讓這樣的男人，當妳的頭嗎？<br>一個很可能未來會讓你背負一大堆債務的丈夫？<br><br><br>我的男友會賭博，愛喝酒且喝得醉醺醺，會吸毒，而且屢勸不聽。<br>這人未來如果當我的丈夫，我就必須終生順服他。<br>問題是，這樣的男人，妳覺得，值得你終生順服嗎？<br>妳真的願意讓這樣的男人，當妳的頭嗎？<br>一個未來很可能一樣賭博、喝酒、吸毒的丈夫？<br><br><br>我的男友很愛吹牛，好高騖遠，做事不踏實，只想賺大錢，不想從基層做起，工作一個換過一個，反正一定都是老闆錯、同事錯、他自己一定沒有錯。<br>這人未來如果當我的丈夫，我就必須終生順服他。<br>問題是，這樣的男人，妳覺得，值得你終生順服嗎？<br>妳真的願意讓這樣的男人，當妳的頭嗎？<br>一個很可能長期失業，成天怨天尤人的丈夫？<br><br><br>我的男友生氣時會打人，會有粗暴舉動，雖然事後他會痛哭認錯，但卻會再犯，而且有好幾次紀錄。<br>這人未來如果當我的丈夫，我就必須終生順服他。<br>問題是，這樣的男人，妳覺得，值得你終生順服嗎？<br>妳真的願意讓這樣的男人，當妳的頭嗎？<br>一個很可能會對你及孩子家暴的丈夫？<br><br><br>我親愛的姊妹，請不要以為你輕而易舉就會知道上面那些人不值得當妳的頭、不值得妳順服他、妳也不願順服他。<br>事實上，很多姊妹和未信者並沒有兩樣，<br>一講到感情，一樣是愛字擺中間，上帝放兩邊！<br>明明就是惡行與惡習，在你們充滿愛意的眼鏡之下，全部都變成值得稱許與包容的美麗。<br><br><br>明明就是感情不忠，你們會認為是感情豐富；<br>明明就是好吃懶做愛享受，你們會認為是隨性生活；<br>明明就是暴力傾向，你們會認為是性情中人，一時克制不住；<br>、、、、<br><br>所以，我親愛的姊妹們，請捫心自問：<br>我真的願意讓這樣的男人以後當我的頭嗎？<br>我以後真的願意順服這樣的男人嗎？<br><br><br>假使答案依然是：<br>我願意！<br>那我求神祝福妳，即使我認為妳以後死定了！妳幾乎沒有翻身的機會了！<br>同時，也請妳以後被這爛老公搞得心力交瘁，常常要面對他的外遇、他的債務、他的家暴、他的不務正業、、、時，<br>告訴自己一句話：<br>我活該！<br>誰叫我不聽上帝的話！<br>這是我自己去找來背的重軛，不是上帝要我背的，是我自己笨蛋去找來背的！<br><br><br>請注意，很多姊妹都犯一個同樣的錯誤，而且錯得很嚴重：<br>分不清『男友』與『丈夫』的不同。<br><br><br>男友和丈夫，是不一樣的，懂嗎？<br>男友可以分手，丈夫不能離婚；<br>男友可以更換，丈夫不能更換；<br>和男友不能有性行為，和丈夫可以有性行為；<br>和男友不能生小孩，和丈夫可以生小孩；<br>更重要的是：<br>男友還不是妳的頭，丈夫才是妳的頭，<br>請不要還沒當妳丈夫之前，就以為他是頭，你就凡事順服他！<br>沒錯，你開始要預備自己，準備迎接他未來當你的頭。<br>但請搞清楚：他現在還不是你的頭，未來也未必是，除非他未來是你丈夫。<br><br><br>遇到爛男友，請趕快換掉！<br>這是上帝愛妳，在拼命救妳，請不要不知死活！<br>請搞清楚：<br>妳現在該換而沒換，等到一結婚，上帝命令馬上改變，變成『不可離婚』。<br>到時候，同樣的理由，已經幾乎無法使你們在合乎上帝命令下離婚了。<br>就算像外遇這種合乎聖經的理由離婚，那時所造成的傷害，絕對比妳現在分手的傷害大太多了。<br>假使考慮屆時已經有小孩的情形的話，那會更令妳痛得死去活來、錐心刺骨、連無辜的孩子都受你們離婚傷害。<br><br><br>至於弟兄，讀到這篇文章，請別高興太早，只記得『妻子要順服丈夫』，就洋洋得意。<br>別忘了，上帝同時講：<br>『更大的權柄，更大的責任，更重的刑罰』，<br>並且，<br>『丈夫要為妻子死』。<br><br><br>『你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己』（弗5：25）<br><br><br>請注意，妻子不用為丈夫死，妻子只需順服丈夫，<br>可是，丈夫卻必須為妻子死，這責任之重，非同小可！<br>所以，同樣的，請捫心自問：<br>這女孩假使以後成為我的妻子，我就必須為她死，<br>問題是，我願意為她這樣嗎？她值得我這樣做嗎？<br>假使你還不願為任何女孩死，那更慘，表示你還沒資格娶任何人。<br>也請原諒我這樣說：<br>很多弟兄，根本都還不夠格邁入結婚禮堂，因為他們根本都還不願意為配偶死。<br>我講更簡單一點：<br>有一天，你們沒飯吃快餓死了，你願意去討飯來養你妻子嗎？<br>你願意愛她愛到這樣嗎？<br>你已經預備好這樣的心志了嗎？<br>社會上，一堆丈夫在沒飯吃的時候，只會叫太太下海賣淫來養他，不願動一根指頭來拼命養活太太的。<br><br><br>至於姊妹，同樣的，認真檢驗你的男友吧？<br>他是那種結婚後會願意為妳死的人嗎？<br>很多男人，願意為他父母死，願意為他兄弟死，願意為他朋友死，不願意為妻子死的喔！<br><br><br>當然，我不是叫大家用放大鏡檢視自己現今的男女朋友，然後隨時準備換人。<br>萬一你們真的換人，請不要怪到我頭上來，認為是我叫你們換的。<br>很多男女朋友階段的弟兄姊妹，未來確實會和現今的男女友邁入結婚禮堂，而且過著幸福快樂的日子。<br>所以，我不是叫大家隨便亂換人。<br>我要講的，其實很簡單：<br>有時，你自己，以及旁人，都很清楚現今男女友很明顯的嚴重缺點，<br>問題是，你認真考慮過這問題了嗎？<br>你認真想過一旦結了婚，這些缺點，你能接受嗎？<br>這人夠資格當你終生伴侶嗎？<br>我講的缺點，不是襪子亂丟這種小事，而是未來會涉及嚴重違反聖經的嚴重缺點。<br>對這樣的缺點，假使我們沒認真思考，我們就是沒善盡本分，自己找重軛來背。<br><br><br>願上帝恩待每一位有男友女友的弟兄姊妹，也恩待每一位還沒有男友女友的弟兄姊妹。<br>願上帝引領，祝福大家。<br><br><br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}