{"id": "269197036", "public_at": "1286181573", "last_modified": "1547992489", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269197036", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "新保羅觀的批判（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 908, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 30, "shareds_count": 0, "hit": 908}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614292&random=2949398806&check=2621767312&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269197036%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是康來昌牧師的兩篇文章。<br>康牧師批判現今在神學院非常流行的『保羅新觀』（或稱『新保羅觀』），並認為這是異端思想。<br>由於這種思想現今已經非常盛行，而且，有意無意高舉猶太人的東西已經成為一種越來越常見的觀念，所以我特別轉貼出來，提醒一些有在讀解經書、讀神學書籍的弟兄姊妹，讀書、聽道、讀文章時，要小心一點。<br>特別是湯姆‧賴特的書，很多基督教出版社都有出版，連一些屬性算是相當純正的出版社都有份，假使我們只因是出版社背書就喪失警覺性，我們很容易就被污染了。<br><!--more-->基本上，對靈恩派與新派的批判，一直是我們園地的主軸之一。<br>靈恩派多半走迷信路線，新派多半走脫離聖經的理性路線，<br>這兩者都是偏離聖經，我們都反對，都提醒大家要棄絕並小心。<br><br><br>康牧師文章稍微有些難度，但應該還不會很難讀。<br>假使弟兄姊妹有讀不懂之處，歡迎發問。<br><br><br>小小羊<br><br><br><br><br><br><br><br><br><br>～～～～～～～～～～～～～<br><br><br>一、新保羅觀<br>http://word.fhl.net/cgi-bin/rogbook.cgi?user=word&proc=read&bid=5&msgno=50<br><br><br>產生的原因 <br><br><br>　　「新保羅觀」（簡稱NPP）的出現，大概是在希特勒屠殺了六百萬個猶太人，二次大戰結束後，西方一些學者在罪惡感的反省下，所產生的結果；這是直接的原因。而間接、長遠的原因，我覺得還是「不信」的心，以及人心中那種蠢蠢欲動的「自義」和「伯拉糾」（Pelagianism）思想。 <br>他們覺得基督徒實在虧待猶太人，尤其希特勒的滅猶行動是發生在以基督教立國、路德宗為傳統的德國。他們認為這都是路德的錯。 <br><br><br>　　我完全承認，路德責備猶太人自義，是有些不恰當、錯誤、一竿子打翻一條船的部分，應該悔改。不過，路德對猶太人的責備會有錯；保羅和耶穌，甚至整本聖經，對猶太人的責備卻不會有錯。就猶太人敵擋神的部分，這樣的責備並不為過。 <br><br><br>　　然而，德國會有納粹黨，不是因為路德，而是因為尼采。新派神學到十九世紀尼采的時候，人和理性被高舉到最高點，根本所有的基督教對聖經的話懷疑，對上帝的信靠消失；然後，就產生很多的錯誤。 <br><br><br>　　這些「新保羅觀」學者在錯誤的反省下，覺得應該替猶太人說話。這樣的觀點，現在是越演越熾，包括神學院的教材裡，猶太教或是拉比的研究都越來越被看重。 <br><br><br>　　七十年代，「新保羅觀」的學者桑德斯（Sanders）說，照路德來了解的聖經是錯誤的。他認為傳統教會對「保羅思想─因信稱義」的解釋，是造成基督教和猶太教互相杯葛的主因，因此以保羅的猶太情境來重新詮釋保羅思想，試圖藉此化解兩教間的恩怨情仇，以求合一和宣教的意圖。 <br><br><br>　　他和後來福音派的湯姆．賴特（Tom Wright），為了要反傳統、反路德、反更正教，就說，在保羅那個時候的猶太教是很敬虔的，根本不是因行為稱義，他們是強調恩典，是強調在約底下守律法（Covenantal Nomism）。桑德斯（Sanders）和湯姆．賴特（Tom Wright）的學問很大，但這講法是違反聖經的，因為在舊約、新約裡，神都責備猶太人不信。尤其羅馬書和加拉太書，保羅更明明的責備猶太人想靠行為稱義。他們卻強詞奪理的說，保羅責備的不是猶太人的律法主義，而是責備他們的種族傲慢和對外邦人的排擠。 <br><br><br>　　梅欽（J. Gresham Machen）在二十世紀就提出了他的保羅觀，他說：「如果你們以為保羅對猶太人的責備太自我中心的話，那就錯了。保羅責備猶太人，跟責備外邦人，以及所有人，都一樣，就是你們想要靠肉體、靠行為來稱義。」所以，「新保羅觀」為保護猶太人的講法，結果反而帶給猶太人更大的打擊，就是：猶太人才是罪人，因為他們太自大了。 <br><br><br>　　其實不是猶太人太自大，所有人都自大。而且我們自大的重點，不在於看不起其他民族，而在於我們在神面前自大，這是萬惡的根源。但猶太人會這樣自大是有理由的，因為神實在把各樣的好東西都給他們了。當然，先給誰，就向誰先要；多給誰，就向誰多要。給你，不是要你自大；給你，是要你更謙卑的來服事，包括要使萬民蒙福，這在以賽亞書講得特別多。所以保羅說，從領受福音、拯救和審判的次序來講，都「先是猶太人，後是希利尼人」。 <br><br><br><br><br>強調神的信實，忽略人的信心 <br><br><br>　　巴特（新正統派）或「新保羅觀」對羅馬書1:17，「本於信，以致於信」的解釋，主要來自羅馬書3:22的原文，「就是神的義，因耶穌基督的信加給一切相信的人，並沒有分別。」因此，他們把信放在神和耶穌基督的身上，說是神的信實、基督的信實讓我們得救了（或說，我們是在基督裡被神揀選了）。 <br><br><br>　　但羅馬書3:22這裡講到「耶穌基督的信」時，並不是說我們人就不需要有信心。這裡同樣也講到「人的信」；當然，人的信是建立在「基督的信」上面。從整個保羅書信來看，保羅用「信」這個字的時候，都是用在「人的信心」上；包括在聖靈的默示下，引用哈巴谷書2:4的「義人因他的信稱義」時，故意去掉代名詞「他的」。（目前大概只有少數的人，包括馮蔭坤先生和我，支持這個看法。）所以和合本的翻譯，「就是神的義，因信耶穌基督加給一切相信的人，並沒有分別」，強調人的責任，說出保羅的意思，也很好。 <br><br><br>　　「新保羅觀」的危險是，強調只有「神的信實」、「神的恩典」的重要，而「人的信心」變得不重要，只是一種「真猶太人」的記號。說得明白，就是一種假冒敬虔，叫人輕忽神的恩典是叫人能信靠基督，且活出祂的生命、祂的喜悅來。 <br><br><br>　　他們公然反對路德因信稱義的觀點是一種「功勞說」。事實上，他們明裡高喊「因信稱義」，暗裡卻是道地的「靠恩典入門、藉律法成全」的「行為稱義」；這才真的是「功勞說」，叫人最後還是歸到死地裡去。美其名是肯定人的價值，給人一個行公義好憐憫的理由；實際是不願意承認人在救恩上是無能為力，也捨不得把全部榮耀都歸給主，所以就來個「人神合作」。 <br><br><br>　　我覺得路德和加爾文對「信心」都有很恰當的理解。路德說：「信心是人的責任。」加爾文說：「信心是上帝的主權和恩典，使人因著祂的話和聖靈，對祂有一個正面的反應，就是信靠祂。」 <br><br><br>　　可悲的是，近二三十年來，尤其是「強調信心要有行為」的改革宗，認為「新保羅觀」賦予他們行為的價值；甚至他們也大受巴特和「新保羅觀」的影響，強調神的恩典、權柄和預定，豐富到一個必然的結果，就是錯誤的「普救論」。 <br><br><br>　　我觀察目前的基督教刊物和輿論，估計至少已經有百分之七十的福音派教會和神學院，淪陷在巴特和「新保羅觀」的錯誤裡（尤其是巴特的影響更勝過新保羅觀）。他們以為巴特的「新正統神學」和賴特的「新保羅觀」為基督教注入一股新血，殊不知其中隱藏著能使全團發起的惡毒的、邪惡的酵（林前5:8）。 <br><br><br>　　求神憐憫教會。當我們對神在基督裡的恩典謬解時，我們的信仰、信心、生命也隨之變質；這是我們在現在教會和神學院裡，原是最敬虔的基督徒和神學老師身上，所看到的悲慟。 <br><br><br><br><br><br><br><br>二、回應保羅新觀<br>http://word.fhl.net/cgi-bin/rogbook.cgi?user=word&proc=read&bid=5&msgno=52<br><br><br>湯姆．賴特（Tom Wright）的｢保羅新觀｣（New Perspective on Paul）是目前最受歡迎的異端，包括很多福音派也喜歡他。他痛恨路德（如同我痛恨他），因路德強調人的罪，強調人只有靠神恩得救。湯認為，人沒那麼壞，神的恩典（湯的神學其實不允許「恩典」）主要是要人彼此相愛，是要人好好做人。這些，傳統神學包括路德也講，但路德神學強調作好人（有美德）不能使人稱義。 <br><br><br>　　我、奧古斯丁、路德或任何偉大的改教家都是罪人，會犯錯，犯大錯，會解錯聖經，解得大錯，我非常希望神藉著別人來糾正我和教會，包括糾正我們對神、對聖經、對保羅的錯誤理解。到目前為止，我看教會和神學院是越來越接受保羅新觀的糾正，我卻越來越覺得保羅新觀一無是處，有害無益。 <br><br><br>　　一般批評新觀的人都說，他們雖然錯，但還是有貢獻，使我們知道，保羅與猶太教有密切關係，我連這個都不承認。 <br><br><br>　　從早一點講起。 <br><br><br>　　20世紀中葉，新約研究是布特曼的天下，他是大新派，主張新約充滿了近東神話，要正確的瞭解新約，必須把新約中的神話消除；二次大戰後，新約學者對猶太人有歉意，處處要強調猶太人的正面貢獻，就一反布特曼的講法，主張新約不是充滿近東神話，而是充滿猶太教色彩。我沒有學問資格說這兩種說法的優劣，但他們有一共同點，就是不從「聖經是神默示」的來瞭解聖經，他們只講，聖經受哪些歷史文化的影響，這有一定的價值，卻也有基本的錯誤，就是只能把聖經當作一本人的書，看不到聖經從神而來的永恆普世的價值及意義，只能天天追「最新的學術潮流」，天天丟「剛過的流行」，戰後丟布特曼，現在，已經有人要丟新觀了（有人提倡「後保羅新觀」）。 <br><br><br>　　請注意，猶太教不等於舊約，猶太教是世俗化的宗教，舊約是屬神的信仰。信猶太教和信近東神話一樣，都要下地獄的。 <br><br><br>　　新觀是異端，這不是我的誣衊。是他們自己不打自招的。新觀說，教會從奧古斯丁甚至更早，就完全誤解曲解了新約，不論天主教新教都大錯，教會萬古如長夜，直到新觀照光明。是否如此，我們沒學問，不能講，但不論教會正統有沒有誤解曲解新約，新觀這麼講，起碼表示，新觀的看法和教會正統是相左的，與正統相左，不是異端是什麼？新觀一聽見人家說他是異端就叫委屈。但何必叫屈？何不勇敢的說：「我們是異端，但異端是對的，正統是錯的。」這不是更誠實嗎？ <br><br><br>　　有位學者Chris VanLandingham，寫了一書：Judgment and Justification in Early Judaism and the Apostle Paul。強調不只是保羅，耶穌和整本新約都不講因信稱義，而講因行為稱義，所以正統如奧古斯丁是錯的，異端伯拉糾是對的。我很喜歡他的誠實（當然反對他的結論），新保羅觀應當向他學習。 <br><br><br>　　新保羅觀的影響全球化，反駁的少，支持的多。重要的不是反駁或支持，是我們自己信的對不對。 <br><br><br><br><br><br><br><br><br><br>康來昌牧師<br>", "images": [], "first_published_at": null}