{"id": "269198568", "public_at": "1332487540", "last_modified": "1547992211", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269198568", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "從電影『送行者』談基督徒的文化使命-----美感的傳遞", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 194, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 20, "shareds_count": 0, "hit": 194}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687607607&random=3209021771&check=35607638&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269198568%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "日本電影『送行者』（禮儀師的樂章）是一部非常感人、發人深省的好電影。<br>但這不是我今天要切入的重點。<br>我要切入的，比較是另一個檯面下的部分，而不是檯面上的電影。<br><!--more-->這部電影，是由本木雅弘主演，瀧田洋二郎導演，二者都是非常優秀的實力派。<br>然而，大家可知道，這部電影的誕生，主要是由本木雅弘一人所發起？<br><br><br>本木雅弘在讀到青木新門寫的散文集『納棺夫日記』之後，深受感動，<br>歷經十五年的醞釀與奔走，終於使這本書被改編成劇本，演成電影。<br><br><br>青木新門的『納棺夫日記』一書，主要是本散文集，以日本一個鄉下小城市為背景，描述納棺夫的事情，並有強烈的佛教淨土宗色彩，傳遞淨土宗觀念。<br>這本書是冷門作品，由鄉下小城的小出版社出版，後來開始被越來越多人喜愛。<br><br><br>淨土宗非常看重死者往生西方極樂世界。<br>在淨土宗的思想下，青木新門筆下的納棺夫，變成非常有意義而且神聖的工作------幫助死者到那美好世界去-------為死者送行。<br>透過美感的呈現，很多思想與觀念，就被傳遞出去。<br><br><br>另一個日本偉大的作家，宮澤賢治，他寫的童話小說『銀河鐵道之旅』，也有異曲同工之妙。<br>透過童話故事，宮澤賢治將佛教法華經的精神用很具美感的方式傳遞出來，變成非常迷人而且令人深深感動的作品。<br><br><br>所謂『美感』，並不是僅侷限在那種歡樂、如花似玉的美麗，才叫美感。<br>事實上，即使是描寫小人物、悲傷、苦難、死亡、、，一樣可以呈現出美感。<br>透過有深度、有思想的呈現，很多事物，就會變成有美感的作品。<br><br><br>這和我要講的基督徒的文化使命，有什麼關係？<br>有很多關係！其中一個關係，就是我今天要提的主題-----------在美感裡，呈現出基督教信仰。<br><br><br>我不是說基督徒的文化使命地位高於福音使命，請不要誤解。<br>我要說的是，假使有能力，是否能有一些基督徒弟兄姊妹，願意委身於這樣的事工裡？<br>不管是寫作的、音樂的、美術的、、、、各式各樣藝術創作領域的弟兄姊妹，<br>假使你們有能力，而且有感動，那麼，是否能懇請你們，認真思考將『美感』與『基督教』結合的作品？<br><br><br>今天很多教會大喊文化使命，但是，這些教會的文化使命，是什麼？<br>派人去當歌星？<br>牧師娘穿暴露衣服大跳豔舞？<br>大家唱唱跳跳、吵吵鬧鬧？<br>迎合現今的流行文化？<br>問題是，這算哪門子文化使命？<br>這不過是被世俗流行同化罷了，哪有什麼真正的文化使命呢？<br><br><br>當今最喜歡講『聖靈』的，常常是最不懂聖靈的；<br>當今最喜歡講『命定』的，常常是最不懂預定論的；<br>當今最喜歡講『文化使命』的，常常是最不懂文化使命的。<br><br><br>聖經裡的文化使命，哪裡是要基督徒用低級來取代高級？<br>聖經裡的文化使命，哪裡是要基督徒去迎合流行，而不是取代流行？<br>基督教的文化，是扭轉世界各地低俗文化，轉成符合聖經的高級文化的！<br>別的不講，單單很多原始民族的吃人陋習，不就是基督教用好的文化來改造的嗎？<br><br><br>當今教會的文化，有多少『美感』存在呢？<br>我們真以為唱唱跳跳流行音樂會的模式，就是好東西？<br>我們真有努力去創作一些『有深度』、『有美感』的作品嗎？<br>流行的東西，由於很多都很膚淺，所以有多少，能存留下去，影響深遠呢？<br><br><br>好的詩詞能被傳誦千古，不正因為那種美感與深遠的意境嗎？<br>否則單靠一些迎合潮流的東西，有多少能在歷史中被存留下來呢？<br>能不能有些腦袋清楚又優秀的基督徒創作者，好好創作一些好東西？<br><br><br>我們現今的基督徒，還有欣賞美的能力嗎？<br>當我們連欣賞美的能力都沒有的時候，我們談什麼文化使命呢？<br>當我們的美感層次停留在幼稚園小朋友階段，認為廣告歌『香港腳香港腳癢又癢，用了XX就不癢』很好聽的時候，<br>我們遇到真正有美感的音樂時，會有能力欣賞嗎？<br><br><br>美感的能力，是可以培養的。<br>因為，那個曾經認為上面那首廣告歌很好聽的孩子，後來在美感的薰陶下，已經變成覺得蕭邦的古典音樂才動人的孩子了。而他，就是我的小孩。<br>問題是，我們拿什麼來培養今天的基督徒，培養下一代的基督徒子弟呢？<br>假使低俗的文化充斥教會，我們如何期待教會能用高水準的文化來執行聖經裡的文化使命呢？<br>我們真以為天堂裡的天使歌唱，是人人五音不全的詩班嗎？<br>我不是說五音不全就不能唱詩班，請不要誤解，<br>因為，服事神是人人都該努力做的。<br>但問題是，服事神並不是單靠所謂的「心」就可以，而是要真正「行」出來的！<br>不想努力練、不想認真學、不想用功提昇自己水準，然後高談什麼我有心，這是自欺、欺人、欺上帝！<br>這就像學生說我很有心向學，結果回家也不讀書、作業也不寫、考試也不準備，這算哪門子的「有心」呢？<br><br><br>不管是青木新門的『納棺夫日記』，或是宮澤賢治的『銀河鐵道之旅』，<br>人家是怎樣不用唱唱跳跳、不用低俗，而是用意境深遠的美感，來傳遞佛教思想的？<br>而我們基督徒呢？<br><br><br>人家不用去媚俗、不用去迎合流行、不用去迎合當代潮流，<br>只是認真努力去創作傳遞信仰的美感作品，就可以感動千千萬萬人，發揮很大的影響力，<br>那我們基督徒呢？<br><br><br>什麼是基督徒的文化使命？<br>創作出一些像這類的好作品出來吧？<br>我不相信基督徒弟兄姊妹裡面，都沒有這樣的人才！<br>我不相信上帝都沒給基督徒弟兄姊妹這樣的恩賜！<br>所以，假使你有這種恩賜，請獻給上帝用吧？<br>為上帝創作出有美感的好作品出來，榮耀上帝吧？<br><br><br>單單講述佛經，影響力未必深遠。<br>但是，一部好的小說、一部好的散文作品、一幅好的圖畫、一首好的歌曲、一部好的電影、、、、，那影響力卻是難以想像的，並且是可以輕易擴及未信者族群的。<br>佛教徒已經實際示範給我們看了。<br><br><br>我們未必人人都有講道恩賜，傳福音也不是人人都有本事像佈道家，<br>但是，主啊！給我們好的藝術家基督徒吧？<br>也願有這樣恩賜的弟兄姊妹，能認真考慮這份呼召，成就上帝國度。<br>阿們。<br><br><br><br><br><br><br><br>小小羊<br><br><br><br><br><br><br><br><br><br><br>", "images": [], "first_published_at": null}