{"id": "269195044", "public_at": "1228807718", "last_modified": "1547992870", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與政治", "category_id": "3270880", "link": "https://mickey1124.pixnet.net/blog/post/269195044", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "我們譴責任何自比為聖經人物的政客，也譴責任何說謊的總統", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 114, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 1, "hit": 114}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648013&random=217102765&check=4223581294&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195044%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "摩西？約書亞？連耶穌都搬出來類比了？<br>原來，摩西、約書亞和耶穌基督，都是如此的賤？<br><!--more-->聖經的偉人，雖然和我們一樣是罪人，但真的是很偉大的人。<br>這些人有一個很大的特質：<br>終生努力敬畏耶和華，努力照上帝標準行出良善。<br>摩西如此，約書亞如此，主耶穌更是如此，而且祂是唯一絕對無罪的人與神。<br><br><br>問題是，有那個政治人物，有這樣特質的？<br>起碼在台灣，從過去到現在，我都沒見過。<br><br><br>不要低估眾人的智慧，<br>更不要低估歷史的事實。<br>許多檔案，許多公開說過的話，都已被記錄下來，無可否認。<br>即使自己閉上眼睛、蒙住雙耳，<br>即使支持者再盲目造神，<br>也都抹滅不了事實。<br>在這些無法否認的資料裡，會清楚讓我們看見：<br>是政客，而不是政治家；<br>是為自己牟取利益（美名、權力、金錢），而不是為國為民；<br><br><br>在這裡面，最誇張離譜的，就是犯罪者自比為耶穌基督，自認為像背十字架的人。<br>一個道德破產的人，即使沒有觸犯法律，也沒有資格將自己類比為承受人間苦難的神子耶穌。<br>耶穌基督的名號，十字架這名詞，一點都沒那麼下賤。<br>真心悔改的人，更是該認真看重上帝神聖名號，看重十字架寶貴聖名，不輕易濫用這些詞彙。<br>任何人或教會要對這這樣的人傳福音，我絕對舉雙手雙腳贊成。<br>但是，我也要提醒一下：<br>傳福音時，『認罪悔改』是一個很重要的態度與行為，更是一個絕對不可或缺的福音內容。<br>而是否有真正認罪悔改？<br>不是當事人嘴巴說說就算，而是要看之後的行為來檢驗。<br>之後有行出好行為，未必就是真正認罪悔改；<br>但之後一直沒有行出好行為，恐怕根本就沒真正認罪悔改。<br>所以，對於還沒真正認罪悔改的自認為背十字架的政客，請有心人繼續努力對他們傳福音，<br>傳福音時，也請千萬記住要對他們傳講認罪悔改的真理。<br><br><br>教會關心政治、批判政治，未必就是錯誤。<br>請參閱：<br>『基督徒與政治：歷史的提醒』<br>http://blog.roodo.com/yml/archives/5660099.html<br>所以，大家別一看到某教派支持台灣獨立、支持特定政黨、支持特定政治人物，就以為犯下什麼十惡不赦的大罪。<br>別忘了我在『基督徒與政治：歷史的提醒』一文中舉出的例子。<br>別的不講，單單暴力改革就好，暴力改革，就一定是錯誤？<br>基督徒若暴力改革，就一定是超級壞蛋？<br>那我要提醒抱持這種觀念的基督徒一聲：<br>你們所尊敬的國父孫中山先生，正是這種暴力改革的人。<br>他十次革命，有多少次是流血殺人的行為？<br>但許多人依然尊敬他，而中華民國台灣依然稱之為國父。<br>所以，當我們高喊反對暴力改革時，是真的單一標準嗎？<br>請大家不要誤解，我絕對沒倡導暴力改革，事實上，我強烈反對暴力。<br>但是，我更堅決高喊『單一標準、不能雙重標準』。<br><br><br>我們強烈要求政府不能貪污腐敗，<br>我們對於任何貪污腐敗的政治人物都該進行法律處理。<br>但是，在進行這樣的事情時，請不要自動把另一件非常重要的基礎忽略掉：<br>我們也必需強烈要求公義的政治，<br>我們也必需強烈要求政府必需公義。<br><br><br>什麼是公義？<br>就是不能兩樣法碼、雙重標準！<br>我敢用超高標準來要求反對者，就必需敢用超高標準來要求自己；<br>我敢用超高標準來要求反對黨，就必需用超高標準來要求自己政黨。<br><br><br>問題是，做到了沒？認真做了沒？有沒有把這種上帝嚴厲譴責的罪努力格除掉？<br>『兩樣的法碼，兩樣的升斗，都為耶和華所憎惡』（箴20：10）<br><br><br>講到前朝貪腐，哇！多少基督徒義憤填膺，一副上帝正義使者的樣子，恨不得把這些貪腐政權碎屍萬段。<br>可是就奇了，這些基督徒遇到現任政權就是會自動轉彎，標準馬上更換，來去自如，絕對輕輕放下，甚至以為沒有。<br>綠色政權貪腐，絕對該法辦！<br>藍色政權的貪腐呢？從過去到現在，有多少？比綠色多太多了，但辦了多少呢？<br><br><br>綠色政權總統使用公費、收集發票，叫『貪污』，罪大惡極；<br>藍色政權呢？一樣這樣使用公費、收集發票，叫『大水庫理論』，不用判刑。<br>綠色政權部下不法、辦事不佳，總統一定有分有罪，可惡至極；<br>藍色政權呢？一樣是這樣，但總統一定是神聖無罪，責任永遠不沾身。<br>綠色政權建設不當、弊端發生，絕對不可原諒，可惡至極，一定要查辦到底；<br>藍色政權呢？一樣是這樣，但市長總統永遠沒責任，永遠可以不究辦到底。<br>綠色政權國營單位任命主管叫『酬庸』，可惡至極；<br>藍色政權呢？一樣這樣搞，可是叫『內舉不避親』、『德術兼備、知人善任』。<br>綠色政權收受政治獻金叫『貪腐』，可惡至極；<br>藍色政權呢？一樣這樣搞，可是叫『政黨捐獻』。<br>綠色政權子弟用名牌、享特權，叫『享受貪腐所得』，可惡至極；<br>藍色政權呢？一樣這樣搞，可是叫『名門之後，品味高尚』。<br>綠色政權家人有綠卡，可惡至極，絕對要徹查到底；<br>藍色政權呢？某據稱是基督徒的立委依然逍遙在外，而且看不見多少基督徒監委或信徒大加撻伐。<br>綠色政權家人住在國外，可惡至極，一定要叫回台灣；<br>藍色政權呢？一樣這樣搞，甚至更厲害，已經當起外國人，可是這叫『尊重子女選擇』。<br>綠色政權說謊，可惡至極，因為這樣的形象讓老師與父母教不下去；<br>藍色政權呢？一樣說謊，可是老師與父母們卻教得下去。<br>綠色政權總統去廟裡鞠躬，叫『拿香拜拜，違反聖經』，可惡至極；<br>藍色政權呢？一樣這樣搞，但這叫『效法聖經乃縵將軍』。<br><br><br>台灣政治雙重標準的嚴重，假使有任何基督徒眼睛還看不見，那通常只有兩種可能：<br>1.\t假敬虔<br>2.\t真瞎眼<br><br><br>社會上一遇到政治議題就瞎眼的人很多，但基督徒若跟隨別人的罪行，罪加一等！<br><br><br>當現任總統與團隊為了選舉，大開支票：<br>633！馬上就會好！選後上萬點！日進陸客三千！<br>問題是，全部嚴重跳票，還可以硬找理由來解釋，說那是第二任期前完成即可。<br>原來，台灣選總統不是四年選一次，而是八年選一次，<br>政見不需本屆任期就兌現，反而可以開到不知能否選上的下任去。<br>這是不是說謊？<br>而多少民眾因為相信現任總統團隊所言，結果經濟凋敝、股市慘跌、企業破產。<br>現任總統這樣的行為，支持的基督徒都不需譴責？<br><br><br>難道，我們一定要教孩子：<br>人長得帥、生得美最重要，因為你一切說謊、一切罪惡，都可以被美化，甚至被忽略。<br>可是，難道我們忘記了？從小我們就不斷教孩子：<br>千萬不要看外表，內心最重要。<br>可是，只要遇到我喜歡的總統、喜歡的政黨時：<br>外表最重要，標準會改變。<br><br><br>身為基督徒父母，假使我們都是這麼嚴重雙重標準的人，我們如何教下一代？<br>事實上，真正遵守聖經的基督徒父母是：<br>總統貪腐，我們可以教下一代；總統說謊，我們一樣可以教下一代！<br>總統做得好，我們可以教下一代；總統做不好，我們一樣可以教下一代！<br>親愛的弟兄姊妹們，請搞清楚狀況：<br>我們要如何教下一代，和總統好不好根本沒關係，和我們有沒有照聖經真理來教他們才有關係。<br>要如何教下一代，重點不在總統有沒有做出好示範、別人有沒有做出好示範，而是在於我們這些基督徒父母自己有沒有照聖經而行！<br>我們若努力持守單一標準，絕不造神，那麼，不管總統好不好，我們都可以照聖經真理來教導下一代：<br>總統（其他人也一樣）做得好，就告訴下一代要這樣按聖經真理而行；<br>總統（其他人也一樣）做不好，就告訴下一代這是錯誤與犯罪，基督徒不可效法。<br><br><br>另外，我還要提醒一個很嚴重的問題：<br>請不要動輒用『尊重司法』來對我搪塞。<br>當司法體系已經開始出現嚴重被使用來打壓異己、<br>當合法非法已經明顯官字兩張口、<br>當法律已經成為殘殺別人卻放過自己的武器、<br>當警察檢調法院這類司法人員為某群體效忠的現象已經越來越明顯，<br>這時，請小心上帝對這種司法體系不公義行為嚴厲的譴責：<br>『我曾說：你們是神。、、、、然而，你們要死』（詩82：6-7）<br>這裡的你們，指的就是審判官、司法人員。<br>當審判者在執行任務時，是像上帝一樣進行賞善罰惡，是非常神聖嚴肅的，必需盡一切努力做到公義的。<br>但當審判者沒善盡本分，結果喪失公正性——————偏袒某方刻意為某方脫罪、卻整肅且嚴厲對待另一方時，<br>上帝的咒詛是嚴厲的。<br><br><br>我說這些，可不是在咒詛任何人，請別誤解。<br>當我們宣講上帝話語，而上帝提出嚴厲警告，我們也一樣該認真提出警告。<br>上帝的警告，很多都不是為刑罰整人而提，而是為希望人看見警告就能悔改而提。<br><br><br>法律，必需是公正公義、不偏袒也不整肅另一方的。<br>當法律成為整人的武器時，法律就喪失了公正性，成為可怕的仇恨製造廠。<br>所以，我們衷心祈求上帝保守一切司法人員，要謹慎使用權柄，時時要有對宇宙至高者負責的態度來辦案審判。<br>另外，我們基督徒在司法體系出現不公義、只針對某陣營嚴厲辦案卻刻意寬待另一陣營時，也該考慮依照聖經真理做出提醒，希望司法人員真正要求自己去除私心好惡，能秉公處理。<br><br><br>再者，<br>支持綠色政黨的教會們，請搞清楚狀況：<br>支持社會公義是正確，但為了支持社會公義就放棄罪惡標準，甚至對於是否真心認罪悔改毫不在意，對犯罪者也不斷輕輕放下而毫無批判提醒，那就是兩樣法碼，為上帝所厭惡。這不過顯示你們在神聖的社會公義光環下，掩飾的其實是私心而已，而非真正上帝的國來臨。<br>支持藍色政黨的教會們，也請搞清楚狀況：<br>在你們批判綠色教會之前，請先努力要求你們陣營的基督徒政治人物，做好單一標準，同時也請用同樣大聲的譴責來譴責藍色政治人物的罪行（畢竟他們現在是當權者，而不是下台者），否則的話，你們兩樣法碼的行為，一樣被上帝所深深厭惡；你們平日信仰的敬虔，都可能在政治上的雙重標準而破功，呈現出自己虛假的另一面。<br><br><br>主啊！潔淨我們這塊土地吧！<br>我們台灣的基督徒正嚴重不斷犯罪再犯罪，把你嚴嚴要求的『不可兩樣法碼』的命令當耳邊風。<br>求你讓我們清醒，先當個單一標準的基督徒。<br><br><br>小小羊", "images": [], "first_published_at": null}