{"id": "269194900", "public_at": "1225096174", "last_modified": "1547993067", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與精神、心理、輔導", "category_id": "3270844", "link": "https://mickey1124.pixnet.net/blog/post/269194900", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "從『恐縮症』來看靈恩運動所高舉的靈恩現象（限）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 185, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 185}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648016&random=1585752158&check=3814111323&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269194900%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "為了讓我們更進一步能從心理精神的角度來看靈恩現象，我要使用一個很特殊的疾病『恐縮症』來進行示範。文中會讓我們看見心理精神因素可以產生多巨大的生理反應。本文裡會使用各種醫學名詞來探討，其中有些醫學名詞是限制級，若對這類文字會覺不適者請勿閱讀。<br><!--more-->『縮陽症』（生殖器縮入），又名『恐縮症』（恐懼生殖器縮入），英文名『Koro』，是一種很特殊的病。<br><br><br>一、症狀<br>A、精神症狀<br>1.主要症狀就如中文名稱所顯示，男性病患會覺得自己生殖器不斷縮小、甚至縮入體內（女性病患則會覺得自己乳房不斷縮入胸腔或腹腔），導致極大的死亡恐懼感，甚至造成死亡。<br>2.病人除了局部有收縮感之外，還可能伴隨麻痺、抽動、疼痛，以及消失等感覺。<br>3.病人會因此感到非常恐懼，會覺得即將死亡。<br>4. 病人可能會產生幻覺，比如可能聽到鬼的聲音、看到鬼出現、聞到鬼的味道。這些幻覺會使病人更加恐懼，更相信自己即將死亡。<br>5.更嚴重時，還可能出現意識不清、不認識周圍的人、在眾人面前暴露生殖器、緊抓生殖器而不覺羞愧。<br>6.情緒非常不穩定，會躁動不安、大喊大叫、拚命掙扎，緊緊地抓住陰莖和陰囊(女性病人則抓住乳房、乳頭、陰唇)不放，並拼命往外拉，以防止它們縮入體內而導致死亡。<br>B、生理症狀<br>1.全身顫抖、面色蒼白或潮紅、呼吸急促、心跳加快、出汗、血壓升高、頻尿、眩暈、視力模糊、全身無力、頭痛、腹痛、腹瀉等症狀。（這些症狀，是一個人在緊張狀態時，很容易出現的症狀）<br><br><br>二、歷史<br>本病已經有很長久的歷史，在古老的中醫書籍裡已經提過。<br><br><br>三、地理區域<br>非常特殊的是，本病發生的地理區域，主要是在中國南方，特別是海南島與周邊的雷州半島。<br>另外，世界各地偶而也有一些零星報告。<br>東南亞與中國南部相關連地區，如泰國、新加坡也會出現病例。<br><br><br>四、流行性<br>本病可以單獨發生，也可以爆發流行。<br>事實上，本病最特殊與神秘的地方，就在其流行性。<br>據統計，自1940年代以來，在海南島就曾先後發生6次之多。1984年8月，海南島和雷州半島地區發生過一起大規模縮陽症，持續近一年，波及16個縣市，患者超過3000人。<br>針對這次大流行的研究發現，流行主要是透過公路交通路線傳遞出去。<br><br><br>五、罹病者特色與誘發因素<br>1.主要以男性為主，但女性也會。<br>2.罹病者85％以上是三十歲以下青少年男性。<br>3.由於流行期間，並不是每個人都會罹患此病，所以特別針對罹病者研究，發現他們受暗示性較高（很容易受別人影響）、比較敏感、容易焦慮、而且相當神經質。研究也發現這些人教育程度普遍較低。<br>4.若是個人性而非流行性的縮陽症，幾乎都可以追溯到罹病者具有心理壓力事件的刺激因素，如：夫妻失和、事業挫折、家庭困境、罹患其他疾病、、、。<br>5.研究發現，爆發流行時，當地社會常是處於人心惶惶、人人自危的時代。<br>如：海南島和雷州半島所發生的幾次縮陽症的流行，跟社會不安定、派系鬥爭、傳染病流行，以及傳聞「仙女下凡，搜集男人陰莖」等情況密切關連。<br>如：發生在新加坡的那一次縮陽症，是由於當地出現了豬瘟，社會上流傳吃了病豬的肉會招致縮陽症。<br><br><br>六、這是甚麼病？<br>1.事實上，罹病者並沒有真正發生生殖器縮入身體的現象，比方說：乳房根本就不可能縮入胸腔裡去。有些人覺得他的生殖器變短，但其實長度都還是在正常範圍裡面，而男性的長度本來就會有變化範圍。<br>換言之，病人所『以為』的縮陽現象，是一種發生在心理精神上的『感覺』，而不是真正發生甚麼生殖器變化。<br>所以，經過各種研究與調查，正規醫學目前對這個奇特的病，定位成一種『精神疾病』，而且認為具有『集體性』的現象。<br><br><br>2.原理說明：<br>海南島地區的人，具有強烈『腎虧』、『陰陽』、『自慰與夢遺會嚴重損傷身體』的觀念。這樣的觀念，也常見於東南亞地區。<br>另外，一些迷信文化也認為死亡女性的靈魂會找男性的生殖器進行報復，在這些地區，各種鬼神之說、驅鬼之術也非常普遍與流行，。<br>在這種社會文化、民情風俗、宗教信仰的綜合影響下，會對當地造成一股很大的影響力，對於那些易受外界影響、非常敏感、很神經質的人而言，他們特別容易信以為真，也對那些傳聞非常恐懼，而開始產生縮陽症的精神現象。<br><br><br>事實上，『集體精神病』是存在的。<br>比方說：有些家庭，可以全家大小都發生集體精神病現象。這在社會新聞裡有時就會看到。<br>比方說：美國清教徒時期，曾發生過大規模女巫事件，當時教會裡很多女生，都宣稱看到魔鬼、也看到誰與魔鬼進行聯繫，而且看見的人越來越多。那時很多被指控交鬼的人因此都被判處死刑。但事情越來越失控，被指控交鬼的人越來越多，連教會高層都開始發現不對勁，事後才發現，根本就是一些女生開始的歇斯底里幻覺反應，然後開始影響更多本來就情緒不穩定的人（特別是女生），使她們在那種氣氛下，也開始陸續產生幻覺。<br><br><br>身為基督徒，面對這個病，我們還必需面對一個很實際的問題：<br>會不會是一種鬼附？<br>會不會是邪靈引發？<br><br><br>當然，我不能說絕對不是。<br>但是，有兩點很難用鬼附解釋的：<br>1.流行性鬼附？<br>在聖經裡，我們並未看見鬼附具有大流行、大傳染的現象，而是單獨性現象。<br>2.另外，最致命的是，聖經裡的鬼附，未經奉主名的趕鬼，是不太可能痊癒的。<br>但是，以最近一次的海南島大流行為例，經過醫療、甚至未經過醫療，很多人就痊癒了。<br>即使是單獨性而非流行性的恐縮症，醫療治療也都有相當良好的效果。<br>真正的鬼附，是不可能透過醫療就治好的。<br><br><br>事實上，這個病是很出名的精神醫學針對集體性精神病用來做示範的疾病。<br>當醫師與醫學生在學習有關精神疾病的領域時，縮陽症幾乎是學習到關於集體性精神病時，常常會被提出來的示範。<br><br><br>介紹這個特殊的集體性精神病，我的目的是甚麼？<br>是要告訴大家：<br>1.\t人的精神是可以產生嚴重生理現象，甚至可以到致命的。<br>2.\t人的精神現象，是可以產生集體性、流行性現象的（雖然這很特殊、很少見）。<br>3.\t這些精神現象，當事人都完全信以為真。<br>4.\t在壓力事件、本身觀念、環境影響之下時，是可以誘發很特殊的精神現象出來的。<br><br><br>這和靈恩運動的靈恩現象，如：大哭、大笑、倒地、嘔吐、、、，有甚麼關係？<br>透過這個恐縮症，我要提醒大家的是：<br>教會界裡的集體性異象、集體性神蹟奇事，請特別留意。<br>有時，可能只是一種在特定氣氛、集體相信一些觀念的情形下，開始產生一些集體性的特殊現象。<br>靈恩運動很喜歡講的大哭、大笑、倒地、嘔吐、、、、，甚至是集體發現天降金粉，都有可能受到這種集體性精神因素的影響。<br>請大家特別留意，特別是那種個人見證，請大家注意一下場地：<br>這些靈恩現象發生的時候，常常都是在禮拜、聚會、特會裡出現，而那都是一種『集體性場合』，而且，常常都是靈恩派性質的團體集會。<br>在那種集會裡，有一些很重要的特色：<br>1.\t團體性。<br>2.\t有聲光音響，或是音量強烈的講道或歌唱。<br>3.\t有強烈的情緒刺激作用。如：刺激情緒的講道、歌唱、節奏樂器、聲光音響配合、、。<br>4.\t有強烈的暗示作用（講白話一點，就是催眠）。如：周邊的人開始出現靈恩現象、講員不斷強調會出現靈恩現象、講員不斷強調要放空自己、不斷強調不要抗拒各種現象出現、、、、。<br>5.\t當事人常是對這些相關現象的教義深信不疑，即使半信半疑，也多半不是完全不相信者。<br>6.\t當一人開始出現靈恩現象時，其他人很容易也陸續跟著出現。<br>7.\t有些靈恩現象，會因為媒體或口耳相傳，開始造成新的流行現象。如：嘔吐、天降金粉，某些國家還會流行出現金牙。<br>8.\t靈恩派的教義與教導本來就很強調追求感覺、放棄理性，這已經給各種精神心理作用大量運作的機會，許多心理狀態很敏感、易受暗示的人，本來就很容易在這種靈恩聚會裡受到誘發。<br><br><br>我不是說有這些經驗的人，都是精神疾病；<br>我更不是說靈恩現象都是集體精神病。<br>我是要告訴大家，其實，集體性的暗示、集體性的催眠、集體性的精神影響，是可能會嚴重影響我們身體狀況，使我們產生一些身體反應的。<br>那些身體反應，是真正的聖靈邪靈嗎？<br>就如縮陽症一樣，病患『以為』他的生殖器真的縮進去，他也有死亡的『感覺』，他也『看見鬼神』，但其實只是一種精神狀態所引發的反應而已。<br>同樣的，靈恩派聚會時常見的那些反應，會不會跟聖靈邪靈根本無關，而只是單純精神狀態所引發的可能性？<br>事實上，正因為這可能是精神心理現象，所以這類反應，也可以在很多其他宗教興奮或神秘性的聚會裡出現，而且他們也都各自宣稱他們信奉的神明降臨顯靈使他們有那些反應。<br><br><br>我們人類，是很容易受到精神心理狀態的影響的。<br>特別是越放棄理性、越喜歡追求感覺的人，更容易受到心理精神狀態的影響。<br>事實上，有很多我們『以為是鬼或神』的東西，其實，都還是在單純的心理精神狀態領域而已。<br>有時，當事人其實是被自己的精神心理反應所欺騙，然後以為那是鬼神所引起。<br>問題是，根本不用鬼神，用一些特殊環境條件，加上一些心理暗示技巧，就可能引發那些反應。<br>特別是在集體性的場合，人的心理精神狀態更容易受迷惑、被影響而不自知。<br><br><br>靈恩運動者所誇耀的各種靈恩現象，真的是來自聖靈的嗎？<br>有沒有可能只是精神心理作用下的反應而已？<br>這正是我這篇文章所要提供給大家思考與參考用的目的。<br>在此，我也要再提醒一次：<br>針對複雜的靈恩現象，我並不是做出定論，而是提出一個有可能的提醒與解釋。<br>這解釋，無法全部合理解釋所有靈恩運動下的靈恩現象，但可以解釋相當多人所宣稱的經歷。<br><br><br>『以色列家的人中，凡將他的假神接到心裡，把陷於罪的絆腳石放在面前，又就了先知來的，我耶和華在他所求的事上，必按他眾多的假神回答他』（結14：4）<br>我不是說靈恩運動這些靈恩經歷就是假先知、拜假神，<br>而是透過這句經文，引伸其意思，告訴大家：<br>假使你已經先有錯誤的觀念，然後來敬拜上帝的話，有時，上帝是會任憑你，然後讓你順著錯誤的觀念，去獲得一些虛假的主觀經驗的。<br>拿小孩零食『乖乖』來拜拜的高科技業者，他們也可以講出很多相關的神蹟奇事現象，不是嗎？<br><br><br>基督徒豈可不慎？<br>我們要很小心很小心，千萬不要以為追求到神奇的主觀經驗了。<br>事實上，搞不好那是另一種成為心理精神作用奴隸的開始。<br>上帝是要來給我們自由的，我們千萬不要隨便再去成為任何事物的奴隸。<br><br><br>小小羊<br>", "images": [], "first_published_at": null}