{"id": "269193924", "public_at": "1207395010", "last_modified": "1547993229", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "預定論與自由意志", "category_id": "3270864", "link": "https://mickey1124.pixnet.net/blog/post/269193924", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "揀選與遺棄：為什麼有些人終其一生都聽不到福音？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 413, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 413}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655345&random=2362178014&check=2131693860&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193924%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "有兩個很嚴肅，而且很致命的問題，是基督徒必須回答的：<br>1.\t為什麼一樣聽到福音，有些人會信，有些人卻不會信？<br>2.\t為什麼有些人終其一生，都聽不到福音？<br><!--more-->事實上，這問題不是我們今天才遇到。<br>幾百年前，當加爾文寫基督教要義時，他就將這兩個問題，作為『預定論』章節的開場白。<br>『福音既未曾同樣地向一切世人傳布，<br>而那些已經聽到福音的人接受態度也不一樣，<br>從這一個差異，可以發現上帝的安排是何等的奇妙莫測』（III.21.1）<br><br><br>我們大家都必須承認，也不能不承認，因為這確實就是事實：<br>1.\t一樣聽到福音，有些人，就是終其一生都不會信。<br>2.\t有些人，就是終其一生都聽不到福音。<br>我們要如何解釋這個殘酷的事實？<br><br><br>上帝不是愛世人嗎（the world）（全世界）？（約3：16）<br>上帝不是願意萬人得救嗎（all men）（所有人）？（提前2：4）<br>上帝不是不願有一人沈淪，乃願人人悔改嗎（all）（所有人）？（彼後3：9）<br>既然如此，為什麼會有人終其一生都聽不到福音、有人會聽到福音卻終生不信呢？<br><br><br>你如何回答？<br>我們該如何回答？<br><br><br>上帝沒愛心？<br>這種答案我們當然不接受！<br>因為，聖經明講，上帝就是愛。（約壹4：16）<br>可是，這是眼睜睜的事實，我們根本就不能否認啊！<br>怎麼辦呢？<br>要如何解通這些事實呢？<br><br><br>面對第一個問題：<br>為什麼一樣聽到福音，有些人會信，有些人卻不會信？<br>有很多人會從人的『自由意志』角度出發來回答：<br>他們出於自己自由意志，決定信或不信。<br>這沒有問題，但是：<br>為什麼聽到一樣的福音，有人會用自由意志信，有人卻用自由意志不信？<br>這時，有人還會加上，因為他們有感動、因為他們會哭、因為他們會扎心、、、、。<br>這都很好，但還是沒有解決問題，因為：<br>為什麼有些人會扎心，有些人卻不會？<br>當你一直追問到後來，你有沒有發現，你不能不承認，即使你實在心不甘情不願，但你也只能承認，最後的答案就是—————因為『上帝預定』？<br>你喜歡也好，你不喜歡也罷，<br>你就是不能不講出『上帝預定』這個答案。<br>差別在哪裡？<br>差別在：<br>要如何解釋上帝預定這個辛辣的答案呢？<br><br><br>這時，有些人開始會從『上帝預知，然後上帝預定』的角度來解：<br>上帝『預先知道』那些會信祂的人，所以祂就『揀選預定』那些人，使他們得救。<br>這個回答，是否正確，我們姑且不提。<br>但是，表面上，暫時這回答似乎可以解釋我們問的第一個問題。<br><br><br>按照那種『上帝預知，之後祂才預定』的觀念，第一個問題的終極回答就是：<br>上帝確實給這些人機會聽到福音，<br>信的人，是出於他們自己自由意志，所以會信，上帝事先知道這些人會信，所以就揀選預定這些人得救；<br>不信的人，是因為他們出於自己自由意志不信，上帝事先知道這些人不會信，所以就不揀選這些人。<br>這種解法，乍看之下，成功解決了人的自由意志，以及上帝主權的問題。<br>這種觀念下的上帝預定，其實很簡單，就是：<br>『祂預定那些祂預知會揀選祂的人』。<br>也就是說：<br>上帝預定得救的那些人，是祂事先先知道那些人會揀選上帝，然後祂才揀選他們。<br><br><br>但是，這樣的觀念，要如何解開第二個問題呢？<br>『為什麼有些人終其一生，都聽不到福音？』<br>？<br>？<br>？<br>上帝事先知道這些人即使聽到福音，也不會信，所以就不用給他們機會聽福音？<br>聖經哪裡有講過這種觀念？<br>中國人很晚才接觸到福音，上帝就是事先知道以前的中國人即使聽到福音也不會信，所以就不給這些中國古人聽到福音？<br>這可能嗎？<br>以前的中國人聽到都不會信，只有現在的中國人聽到才會信？<br>所以上帝只給現在的人聽福音，不給古代的中國人聽福音，因為古代中國人聽了也都不會信，所以不用給他們聽福音的機會？<br>這種說法，實在太離譜了！<br>事實上，我也沒見到有誰是這樣主張的。<br><br><br>親愛的弟兄姊妹們，不管你如何逃避，除非你硬要當鴕鳥，否則的話，你不可能逃避這個問題，也不可能逃避『上帝預定』的教義。<br>上帝預定的教義，非常廣泛。<br>上帝預定，在救恩部分，我們簡單說，就是『揀選』與『遺棄』。<br>就算你不接受遺棄的教義好了，你也無法不接受『揀選』的事實與經文。<br>除非你不讀經，除非你讀經時遇到這些經文都跳過去，<br>否則的話，你如何面對這些「可怕」的經文呢？<br><br><br>讓我再重複一次這兩個可怕的問題：<br>1.為什麼一樣聽到福音，有些人會信，有些人卻不會信？<br>2.為什麼有些人終其一生，都聽不到福音？<br>你要如何回答？<br>你要如何用全本聖經的觀念來回答？<br>你不接受預定論，你要如何回答這兩個可怕的問題？<br>我剛剛已經簡單示範過了，假使你用『上帝預知，之後上帝才預定』，你是難以解答第二個問題的。<br><br><br>正確解答是甚麼？<br>正確解答就是：<br>『上帝決定揀選一些人得救，上帝也決定遺棄一些人』。<br>不管你主張『積極遺棄』也好（計畫、引導），或是主張『消極遺棄』也罷（許可、任憑），<br>反正，全本聖經看來，上帝明明就是『揀選一些人，卻不揀選另一些人』。<br>乍聽之下，這是可怕的答案，但卻是聖經清清楚楚的答案。<br><br><br>歷代聖徒，早就已經有很好的解答，可以答出合乎全本聖經的回答，而不是上面那種通不過全本聖經檢驗的『預知預定』的回答。<br>正確的預定論回答是這樣的：<br>1.\t為什麼一樣聽到福音，有些人會信，有些人卻不會信？<br>答：<br>因為這是上帝預定。上帝預定一些人會信，預定另一些人不會信。<br>更詳細的回答是：<br>因為這是上帝預定。上帝『積極預定』一些人會信（計畫、引導），『消極預定』另一些人不會信（許可、任憑）。<br>所有的人都已經被罪污染，都不會用自己自由意志決定要信主。<br>只有那些被上帝揀選的人，上帝會差聖靈在他們心中動工，賜給他們力量，使他們用已被重生的自由意志，來決定信主。<br>至於那些被上帝遺棄的人，上帝當然不會賜聖靈去他們心中動工，這時，他們就會依其本性，用其墮落的自由意志，自然而然決定不信主。<br><br><br>2.\t為什麼有些人終其一生，都聽不到福音？<br>答：<br>因為上帝預定，上帝預定這些人聽不到福音，所以他們終其一生都聽不到。<br>更詳細的回答是：<br>因為上帝預定，上帝『消極預定』這些人聽不到福音（許可、任憑），不賜給他們任何聽到福音的恩典的管道，所以他們自然就終其一生聽不到福音。<br>全世界所有的人都犯罪，是人自己犯罪，不是上帝叫人犯罪，上帝只許可、任憑人犯罪。<br>上帝不欠人，所以上帝本來就沒義務要給『全世界每一個人』恩典。<br>什麼叫『恩典』？<br>『不配得而得到』，才叫恩典。<br>假使有人配得到，這就不是恩典，而是應該。<br>正因為是所有人都不配得，所以，上帝出於祂自己的主權與自由意志，決定給一些人恩典，決定不給另一些人恩典，這一點也沒不公平。<br>蒙上帝施恩、被揀選得救的不配得之人，得到上帝恩典；<br>沒蒙上帝施恩、沒被揀選的不配得之人，得到上帝公義。<br>不管哪一種人，沒有人會得到上帝的不公義對待。<br>這種觀念，詳請參閱：<br>『『神只救一些人，不救其他人』，這不公平？』<br>http://blog.roodo.com/yml/archives/2698861.html<br><br><br>主張自由意志的人，有辦法回答下面這類問題嗎？<br><br><br>我能不能依我的自由意志，決定我的父母是誰？<br>我的父母如果是基督徒，我聽到福音的機會是不是比較大？<br>我的父母如果是虔誠的異教徒，我聽到福音的機會是不是比較小？<br><br><br>我能不能依我的自由意志，決定我出生的國家與民族？<br>我出生在基督教國家、民主國家，我聽到福音的機會是不是比較大？<br>我出生在回教國家、集權國家，我聽到福音的機會是不是比較小？<br><br><br>我能不能依我的自由意志，決定我出生的時代？<br>我出生在今天的中國，我是不是比較有聽到福音的機會？<br>我出生在秦朝的中國，我聽到福音的機會是不是等於零？<br><br><br>我簡單舉這些例子，主張自由意志至上的人，有辦法回答嗎？<br>這些『環境因素』，對我得救，重不重要？<br>這些環境因素，是我能用我自由意志去決定的嗎？<br>誰決定給我這些環境因素？<br>是上帝！<br>當上帝決定給我生在秦朝時的中國時，我根本就沒機會得救了！<br>連聽到福音的機會都沒有，我還能用自由意志決定得甚麼救？<br>除非上帝先施恩給我，讓我有機會聽到福音；<br>除非上帝先賜恩給我，讓我有接觸到福音的環境；<br>否則的話，我的自由意志算哪根蔥？得甚麼救？<br>上帝若不先開恩賜給我這些環境，我只有下地獄一條路而已。<br>自由意志很了不起？<br>真的了不起嗎？<br>看不見人是何等倚賴上帝恩典嗎？<br>沒有上帝恩典，我們甚麼都不是！<br><br><br>要得救？<br>請先記住：<br>沒有上帝先預定，人是不可能靠自己自由意志決定得救的。<br>所以，要講自由意志？<br>先搞清楚上帝主權再說。<br>在上帝主權之下，我們討論人的自由意志才有意義；<br>脫離了上帝主權，然後來談人自由意志決定信主，是虛幻不實的空中樓閣而已。<br><br><br>得救這件事，只要我們腦袋想清楚，我們除了說：<br>唯獨恩典！唯獨榮耀上帝！<br>我們還敢說些甚麼呢？<br>還能說些甚麼呢？<br><br><br>『那稅吏遠遠的站著，連舉目望天也不敢，只捶著胸說：神啊，開恩可憐我這個罪人！』（路18：13）<br>阿們。<br><br><br>小小羊<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br>", "images": [], "first_published_at": null}