{"id": "269195440", "public_at": "1238805794", "last_modified": "1547992826", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269195440", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "總原則解經的重要：羅馬書5：18-19", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 270, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 2, "shareds_count": 0, "hit": 270}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648006&random=2977574721&check=1119441076&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195440%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "『因一次的過犯，眾人都被定罪；照樣，因一次的義行，眾人也就被稱義得生命了。因一人的悖逆，眾人成為罪人；照樣，因一人的順從，眾人也成為義了』（羅5：18-19）<br>所以，這二句經文的意思是說：<br>全世界所有人，不管信不信耶穌，都能得救囉？<br><!--more--><br><br>我們深信，所有的人，不管學歷高低，只要識字（即使是羅馬拼音），都可以讀聖經、應該讀聖經、都能讀懂聖經。<br>我們深信，不管什麼時代、不管什麼國家、不管什麼背景、不管受過什麼訓練，只要讀聖經，都能讀懂聖經。<br>這不是說我們讀經就能透徹瞭解一切屬神的奧秘，也不是說我們讀經就不會讀到窒礙難懂的經文，而是說單單很平凡靠聖經，就可以讀出正確的聖經意思。<br><br><br>講這些，是要幹什麼？<br>是因為新派神學，會用一大堆高深理論，一大堆高深的神學詞彙，一大堆英文，一大堆人名，一大堆希臘文希伯來文聖經原文解釋，一大堆時代背景，一大堆當時的各種學說理論，然後告訴你：<br>你不懂這些，所以你讀不懂聖經；<br>你不懂這些，所以即使你讀聖經，也不可能像我們這麼透徹知道聖經真意。<br><br><br>我不是說講解高深理論、使用神學詞彙、、、這些人，都是新派神學。<br>事實上有很多信仰純正的福音派神學家，當他們進行學術教導時，也不能不這樣進行教學。<br>很多福音派神學家的解經書，也是這樣寫的。<br>所以，我們千萬不能看到人家用神學詞彙、講高深理論、一堆時代背景、、、，就說人家是新派。<br>但是，我要提醒的是：<br>會那樣做的人，未必是新派；<br>但是新派的人，常常喜歡那樣做。<br><br><br>另外，我也不是說講解或是學習高深理論、神學詞彙、、、，都是非必要，都是不應該。<br>事實上，在做學問上，研究上，這些都是相當需要的。<br>但是，我要提醒的重點是：<br>會學習與講解高深理論、神學詞彙的，未必是新派；<br>但是新派的人，常常喜歡那樣做。<br><br><br>我必須承認，曾經有一段時間，自己確實被新派神學的唬爛過去。<br>在他們面前，這些我確實都不懂，而他們卻是那麼有學問，好像什麼都懂。<br>在他們面前，我真的是自慚形穢。<br>每次聽他們講聖經，哇！好厲害，每句經文都能講得我從本來懂變成什麼都不懂；<br>每句經文清楚明白的意思，都能被他們講得非常複雜，變成我過去對聖經的理解好像都是錯。<br><br><br>後來，我才終於醒悟過來，原來，他們是在————————胡說八道！<br><br><br>我親愛的弟兄姊妹們，不要被唬過去！<br>不要看到對方頭銜是大教授、大牧師、某某神學博士，講出一大堆高深理論與學問，開口閉口是希臘希伯來聖經原文，就被唬爛過去。<br>很多學問不多的老弟兄、老姊妹，他們對聖經的理解，還比這些新派的神學家更接近上帝一大截。<br>反而是這些新派的神學家，一大堆卻是越讀經研經，離地獄越近。<br><br><br>有個故事是這樣的：<br>有位老姊妹，聽一位年輕的牧師講道。<br>這位年輕的牧師，從創世記開始講起。<br>他講得口沫橫飛、引經據典、提出一大堆學者的研究結果，然後重點很簡單，<br>就是——————創世記不可信，只是神話。<br>老姊妹聽了之後認為，既然創世記不可信，而且人家學者專家研究之後才得出這種結論，她自己是個學問不多的老人，當然該聽專家的意見。<br>所以，她就把聖經的創世記撕了，不再閱讀，以免浪費時間。<br>這樣的，牧師一卷一卷講解，老姊妹也一卷一卷撕掉，到後來，連最後一本的啟示錄也撕光了。<br>這時，老姊妹去找牧師，告訴牧師：<br>「照你所教的，這些都不可信，所以我已經都將不可信的聖經撕掉了。<br>現在，全本聖經都撕光了，我們再來該信些什麼？」<br>這位年輕的牧師，當場晴天霹靂，因為他沒想到，原來他這樣搞的結果，變成基督教一無可信，那還信些什麼？還有什麼能信？還能當什麼牧師呢？<br>基督教信仰已經不存在，牧師還有存在的意義與價值嗎？<br>這位牧師，當場發現自己的大罪，與這位老姊妹一起向上帝痛哭認罪悔改。<br><br><br>這故事是真是假不知，但是，新派的人，通常是不太會像這位牧師一樣醒過來的。<br>他們會繼續往地獄的路上狂奔，別人很難阻擋。<br>然而，我們千萬不要中了這些新派的毒，不要在這些高深的理論與神學詞彙中迷失了自己。<br>堅守我們所信，持守純正的信仰，才是我們應做的。<br><br><br>今天，我要用一段經文來示範，假使我們沒有總原則解經的觀念，而只是在個別經文進行高深理論、神學詞彙、希臘文希伯來文、、、、的鑽研，完全不理會這樣解出來的經文意思是否能經得起全本聖經檢驗的話，我們很容易走入新派的陷阱裡去。<br>靈恩派很反對新派，但是靈恩派的解經，其實和新派大同小異，反正都是抓住個別經文，就大解特解，完全不考慮這樣解出來的東西能否經得起全本聖經檢驗。<br>結果，不管是新派也好，靈恩派也罷，講道一大堆，但核心都一樣：<br>不斷在斷章取義解經、胡說八道！<br><br><br>什麼是『總原則解經』？<br>簡單說，就是看重聖經整體原則的以經解經。<br><br><br>上帝無誤，上帝的話也無誤，聖經就是上帝的話，聖經無誤。<br>上帝不矛盾，上帝的話也不矛盾，聖經就是上帝的話，聖經絕不矛盾。<br>我們深信，上帝所啟示給人類的真理，決不是亂成一團、矛盾連連的；<br>相反的，我們深信，上帝所啟示出來的真理，是絕不矛盾的。<br>因此，我們相信，全本聖經，不管任一經卷、任一經文，絕對都和全本聖經其他經文和諧不矛盾。<br>假使任何人講出來的觀念與教義，經不起其他經文檢驗，和其他經文產生矛盾，這表示對方所傳講的，一定有問題、一定搞錯聖經意思。<br><br><br>很多單一句經文，假使我們都不管其他經文與總原則，只單單抓這經文來解，很可能可以解出幾十種意思出來，而且看來似乎都言之成理。<br>但是，假使我們將這單一經文，放進總原則解經的觀念來檢驗之後，我們常會發現，可能只剩下一、二種意思通得過檢驗而已。更常見的是，只剩單一的個解法能夠合理解釋這句經文，而且能同時合理解釋全聖經的其他經文。<br><br><br>什麼是總原則？<br>就是歸納全本聖經，以經解經之後，所得出的各種教義與觀念。<br><br><br>為什麼我們不單講『以經解經』即可？<br>因為單講以經解經，有時候，對方第一句經文就已經解錯，結果產生骨牌效應，後面的一百句、一千句經文也都一樣隨著第一句解錯。<br>偏偏，對方還以為自己很有聖經依據，卻不知自己早已經一步錯全盤錯了。<br><br><br>事實上，這也是我們去抓各種錯誤假道常用的方法：<br>去抓他們的核心觀念、去抓他們第一句經文解得對不對。<br>假使核心有誤，接下來的，其實不用太浪費時間。<br><br><br>比方說：新派否認聖經的神蹟奇事<br>在這種核心觀念之下，他們接下來即使講再多聖經經文，也都是在這種核心觀念下繞來繞去而已。<br><br><br>比方說：新派認為同性戀無罪<br>在這種核心觀念下，接下來的各種解經研經，他們會極盡所能，用各種高深的神學術語、希臘文希伯來文、、、，將聖經原意扭曲，變成聖經支持同性戀。<br>表面上看，他們一樣講出一大堆聖經經文，但事實上，在骨牌效應下，他們第一步已經主張同性戀無罪，之後的一百步、一千步，都是在胡說八道而已。<br><br><br><br><br>今天，我們用羅馬書5：18-19的經文來示範，看有沒有總原則解經的可怕差異。<br><br><br>『因一次的過犯，眾人都被定罪；<br>照樣，因一次的義行，眾人也就被稱義得生命了。<br>因一人的悖逆，眾人成為罪人；<br>照樣，因一人的順從，眾人也成為義了』（羅5：18-19）<br><br><br>假使我們不管全本聖經，不管聖經總原則，不管聖經其他觀念，單單看這段經文，我們會得到什麼結論？<br><br><br>請注意，你要如何解經文裡的『眾人』？<br><br><br>因亞當一次的過犯，『全人類』都被定罪；<br>因耶穌一次的義行，『全人類』也都被稱義得生命了。<br>因亞當一人的悖逆，『全人類』成為罪人；<br>照樣，因耶穌一人的順從，『全人類』也成為義了。<br>所以，全人類不管信不信耶穌，都會得救。<br><br><br>假使我們不採用總原則解經，單單用這段經文來解，那麼，我上面的解法，豈不合理合邏輯？<br>經文都是講『眾人』，所以，我都將之解為『全世界所有人』，豈不合理，而且也很一致啊？<br><br><br>看到恐怖之處了嗎？<br>不要以為認真讀聖經，就會越讀越清楚上帝意思。<br>事實上，搞不好你越讀經，離上帝越遠，越曲解上帝意思。<br><br><br>假使我們不管全本聖經所建立出來的總原則，那麼，我根據這兩句經文，確實可以建立起『普救論』（不用信耶穌也能得救）的灘頭堡。<br>然後，就用這段經文當最根基的經文，用普救論當教義，然後再來解其他經文。<br>我也敢保證，只要你的核心觀念是普救論，那麼，你讀聖經其他經文，也都會用普救論來讀，而且一定可以找到很多看似「支持」普救論的經文。<br><br><br>假使我們看重反合性經文的話，那麼，即使我們原本的普救論觀念錯了，那還有機會透過反合性經文的檢驗，來修正我們原先錯誤的觀念。<br>但很不幸的，很多人毫不在意反合性經文，那樣當然就很容易喪失悔改歸正的機會；<br>而新派的更恐怖，他們會用各種高深的理論與學問，硬是想出辦法掰下去來解反合性經文。<br><br><br>繼續來看羅馬書5：18-19的經文。<br>假使我們知道全本聖經歸納出來的總原則是『不信耶穌，是不能得救的』，那麼，在這樣的基本觀念下，我們如何來解通這段羅馬書經文呢？<br>我們必須記住，絕不能解出和『不信耶穌是不能得救』的總原則違反的意思出來。<br>所以，我們可以這樣解：<br>「因亞當一次的過犯，『全人類』都被定罪；<br>因耶穌一次的義行，『信耶穌的人』也都被稱義得生命了。<br>因亞當一人的悖逆，『全人類』成為罪人；<br>照樣，因耶穌一人的順從，『信耶穌的人』也成為義了。」<br>此時，聖經經文裡的『眾人』，就不能全部都用『全人類』來解。<br><br><br>事實上，面對這段看似支持普救論的經文，其實真的有好幾種解法，可以合理來解通，不僅繼續堅守不信耶穌不能得救的路線，還繼續堅守反對普救論的路線。<br>但在此，我們不多講這些高深的學問。<br>我要強調的是，還是一樣的老問題：<br>假使你堅持認為『普救論』是正確真理，那麼，你一定會繼續找理由來解釋這段經文，以為你護航；<br>同樣的，假使你堅持認為『不信耶穌不能得救』才是正確真理，那麼，你一樣可以找出理由來解釋這段難解的經文。<br><br><br>其實，即使一個人沒有受過什麼神學訓練，不會什麼高深的學問，單單靠著聖經，有沒有辦法得出正確的觀念？<br>有！<br>面對羅馬書5：18-19看似普救論的經文，其實，羅馬書其他地方，早就已經講過：人能被稱義，是必須靠信耶穌才能達成的。<br>這是屬於很簡單的上下文、同章、同卷、擴大至全聖經的檢驗方式。<br><br><br>『神設立耶穌作挽回祭，是憑著耶穌的血，藉著人的信，要顯明神的義』（羅3：25）<br>『也稱信耶穌的人為義』（羅3：26）<br>『用何法沒有的呢？是用立功之法嗎？不是，乃用信主之法』（羅3：27）<br>『所以我們看定了：人稱義是因著信』（羅3：28）<br>『惟有不做工的，只信稱罪人為義的神，他的信就算為義』（羅4：5）<br>『我們既因信稱義，就藉著我們的主耶穌基督得與神相和』（羅5：1）<br>這些經文，都很清楚表明：<br>人要信耶穌，才能得救。<br><br><br>我親愛的弟兄姊妹們，<br>『不要被人虛浮的話欺哄』（弗5：6）<br>『有許多人不服約束，說虛空話欺哄人』（多1：10）<br>不要被那些新派高深的學問與神學理論嚇倒，聖經就是上帝的話，上帝的話絕不矛盾。<br>我們讀聖經，我們學習各種真道，我們閱讀神學、解經書、各種理論學問，不是要為追求知識而追求，而是為使我們更能認識上帝而追求。<br>我們所求的，是希望更認識愛我們的主，而不是為發明出新學問、新道理、各種標新立異的學說論文而做，偏偏，那卻是很多新派的人常做的事：<br>新道理一堆，合聖經的沒幾個。<br><br><br>有時，看到這時代裡，各種假道猖獗、真理越來越難聽到，內心真的無比傷心。<br><br><br>『我們所傳的有誰信呢？』（賽53：1）<br><br><br>『弟兄們，我如今把先前所傳給你們的福音告訴你們知道；這福音你們也領受了，又靠著站立得住。並且你們若不是徒然相信，能以持守我所傳給你們的，就必因這福音得救』（林前15：1-2）<br><br><br>『你們務要儆醒，在真道上站立得穩，要作大丈夫，要剛強』（林前16：13）<br><br><br>我親愛的弟兄姊妹們，千萬不要被各種撒但深奧之理迷惑（啟2：24），不要耳朵發癢（提後4：3），總要持守純正的道。<br><br><br>『惟有忍耐到底的，必然得救』（太24：3）<br><br><br>願上帝幫助我們。<br><br><br><br><br>附錄：<br>請參閱蘇穎智牧師寫的『建立教義要正確的解經原則』<br>http://blog.roodo.com/yml/archives/1874529.html<br><br><br><br><br>小小羊<br><br>", "images": [], "first_published_at": null}