{"id": "269198160", "public_at": "1318841892", "last_modified": "1547992294", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與政治", "category_id": "3270880", "link": "https://mickey1124.pixnet.net/blog/post/269198160", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "教會設立的機構董事會，能否拿政府法令來對抗教會命令？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 177, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 7, "shareds_count": 0, "hit": 177}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687607614&random=839619372&check=293285653&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269198160%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "由教會（含各堂會、中會、總會）設立的基督教機構董事會，是被誰管轄？<br>教會與政府，哪個是順服的第一優先順位？<br>董事會能否拿政府法令來對抗教會命令？<br><!--more-->基督徒是天上國的國民，也是地上國的國民。<br>基督徒不是反政府者，因為基督徒一樣必須做個國家的好公民，奉公守法。<br>但是，我們都必須知道——————上帝國的權柄永遠高於地上國。<br>因此，<br>當上帝國標準高於地上國時，我們必須以上帝國的標準為標準（如：地上國的離婚條件）；<br>當地上國命令抵觸上帝國時，我們必須順服上帝國的命令（如：地上國禁止信耶穌）；<br>當上帝國治理與地上國無涉時，我們必須順服上帝國權柄（如：教會禁止犯罪者守聖餐）。<br><br><br>當然，教會並不全然等同於上帝國，<br>因為，教會很多時候，是非常敗壞，嚴重違反聖經的。<br>然而，非關絕對真理部分，我們就必須順服教會權柄。<br>不能接受時，就必須按照體制來處理，否則就該自行離開教會，不得大鬧。<br><br><br>當今的基督教機構，有好幾類。<br>有些，是創始人自己去募款設立的，不受任何宗派管轄；<br>有些，是宗派自己設立的，受宗派管轄。<br>今天，我們要來探討的，就是這種『宗派設立』的機構。<br><br><br>以長老會為例，<br>長老會設立的機構，常常有董事會（或其他名稱）。<br>裡面的董事，是由長老會所任命。<br>不管是各堂會所任命，還是由中會任命，還是由大會任命，或是由總會任命，<br>重點都一樣，這些董事，是在教會管轄下，執行管理任務。<br>這些董事，當然必須奉公守法，遵守國家法律，好比：不能貪污、不能對員工性騷擾、、、。<br>但是，當教會決定對董事不予續聘時，董事是否可以拿政府的法律出來抵擋教會命令？<br>當教會決定更換院長時，董事會是否可以拿政府的法律出來抵擋教會命令？<br><br><br>長老會總會轄下教會機構的董事就任之前，幾乎都必須先簽下切結書及辭職書，表明自己：<br>1.\t願意遵守長老會的教會法規、各種規定、以及總會的決議。<br>2.\t總會決定更替或免職時，絕無異議。<br>3.\t假使不能順服時，願自行辭職，以示負責。<br><br><br>這樣的規定與做法，是合聖經的！<br>因為，這些機構，並非由董事自己設立，而是由教會設立。<br>機構的董事，不過是『管理者』，不是『擁有者』。<br>擁有者是教會，不是董事。<br>董事不過是受委託進行管理罷了，並沒有實際所有權。<br>假使董事個人意見與教會當局相反時，可以：<br>1.\t在會議中據理力爭<br>2.\t循體制層層上報，請求處理<br>3.\t辭職<br><br><br>上述的切結書與辭職書，不過是這觀念與精神的文書化而已，並無特別之處。<br>然而，長老會的機構董事會，竟然一大堆都發生「抗命」現象！<br>自行決定稱王，不理總會命令，然後以神之名神功護體，宣稱自己順服上帝，然後搬出政府法令來對抗總會。<br>這是在幹什麼？<br>無恥到這種程度？<br>大家可知道，這些董事裡面，一大堆是牧師與長老。<br>問題是，這樣的行為，當什麼牧師！當什麼長老！做什麼榜樣呢？<br><br><br>自己簽的切決書都可以撕毀不認帳？<br>那當初何必就任？<br>還是認為教會裡一切文件與誓約都不過是假的，都不需遵守？<br>或是認為即使在上帝面前誓約了，撕毀也沒關係？<br><br><br>覺得總會人事命令不當，會議力勸無效？<br>然後呢？<br>就可以搬出政府來神功護體，搬出上帝來神功護體，據地稱王了？<br><br><br>想東想西去政府法規裡找護身符、鑽法律漏洞來對抗總會，以便繼續當董事？<br>難不成以後要和美國一樣，發生教會信徒犯姦淫屢勸不聽，之後被教會開除會籍，結果會友不爽，就一狀把教會告上法院，要求教會不能開除？<br>否則，教會事務，竟然去找政府法令來解決？<br>沒讀過聖經嗎？<br>『你們中間有彼此相爭的事，怎敢在不義的人面前求審，不在聖徒面前求審呢？<br>、、你們若有今生的事當審判，是派教會所輕看的人審判嗎？、、你們竟是弟兄與弟兄告狀，而且告在不信主的人面前』（林前6：1-6）<br><br><br>教會『內部』的人事爭執，怎能去搬出政府法律來呢？怎能去訴諸政府法院呢？<br>明明就該在教會內部解決的事，竟然敢去政府法院處理，這是什麼信仰？<br>對聖經無知到這種程度，當什麼牧師與長老呢？<br>更可怕的是，竟然明知循教會體制自己這方會失敗，然後為維持董事職位，不惜去政府法律找護身符，這種神功護體的情形，要如何面對上帝呢？<br><br><br>宣稱順服上帝不順服人、宣稱總會人事命令不合聖經，然後就可以不理總會命令，繼續當董事？<br>是的，我們永遠都必須優先順服神而不是順服人，<br>但請別忘了，上帝的統治是有秩序與權柄的，不是天下大亂的！<br>並且，真的是順服上帝嗎？還是為自己私心以神之名來神功護體？<br><br><br>上帝國度，不是永遠非得誰來當不可！<br><br><br>這句話，對每一個牧師、長老、院長、董事、事工執行者，全部都適用！<br>成功不必在我，事工不是非我不可！<br>總會揀選我，我願意犧牲奉獻，一切為上帝，絕不為個人名位；<br>總會不再任命我，我也依然願意順服，一切依然為上帝，依然絕不為個人名位。<br><br><br>別的教派，不懂『唯獨榮耀上帝』的觀念，所以人事問題亂七八糟，那也就算了。<br>長老會這麼看重唯獨榮耀上帝的教派，竟然可以發生一大堆機構董事會人事問題，而且屢屢上報，羞辱主名到極點，這是什麼信仰，竟讓自己敢這樣羞辱主名而毫不知恥？<br><br><br>弟兄姊妹們！<br>這不是只會發生在長老會身上而已，而是所有教會設立的機構都可能發生的事。<br>並且，我講的原則，不管是董事會、院長、負責人、、、，其實通通都適用，因為觀念是相通的。<br>人心的惡，當面臨名望、權位、金錢的誘惑時，常常會被誘發出來，<br>而且更可怕的是，很多人會不擇手段為自己心中的惡，以神之名來神功護體。<br><br><br>有本事，董事就自己辭職，自己去設立一個新機構！<br>自己去募款，自己去制定規則，自己去管理！<br>自己設立的，不需受教會管轄，可以自己作主。<br>問題是，為何不敢這樣做呢？<br>沒本事？很困難？鳩佔鵲巢比較快？<br>否則，繼續以神之名神功護體給我看啊！<br>這麼重要的事工與理念，既然上級不同意，但又自認為是上帝指示的，<br>那麼，既然領受使命，那就辭職出來，自己去創設一個新的嘛！<br>我們部落格，就是這樣設立的！<br>我不認同某些網站的管理規則與管理模式，而我又認為自己領受使命，<br>那就自己創設，自己制定規定，自己辛苦經營。<br>為什麼你們這些董事們，面到辭職然後去設一個新機構的事，就閉口不言了呢？<br>真是上帝帶領的，上帝就會養育與照顧，這就是信心，不是嗎？<br><br><br>要在我面前以神之名神功護體？<br>不要笑死我了！<br>當大家都是白癡嗎？<br><br><br>很多教會機構初設之時，要錢沒錢、要人沒人，真的是披荊斬棘，艱辛無比。<br>那時，很多人對這類機構的董事與權柄一職，幾乎都是避之唯恐不及。<br>有趣的是，一旦機構壯大了，有錢了，這時，奇得很，「一心為主做聖工」的人，就拼命跑出來了：<br>想盡各種辦法去拉關係、拼命去推銷自己並拉票、想盡辦法去爭取當董事、、、。<br>唉！騙誰呢？<br>當我這個從小就在長老會長大的成人會員，是個眼睛瞎掉的白癡嗎？<br>當我看不出那種『一心為私利』，然後大膽以神之名神功護體的邪惡嗎？<br><br><br>弟兄姊妹們！<br>遇到這類搬出政府法令來對抗總會的董事會，請我們一定要抵制與譴責！<br>我不是說總會的人事命令一定正確，我也不是說總會在絕對真理就不會犯錯，請不要誤解！<br>但是，聖經裡『順服權柄』的教會秩序命令，我們都必須遵守！<br><br><br>不管是當董事，還是當長老，或是一般會友，觀念是一樣的：<br>1.\t對教會處理有意見，請於教會會議中提出<br>2.\t該層級無法處理時，請依循體制層層上報處理<br>3.\t不願順服，就請離職<br><br><br>願上帝幫助我們，不要做個以神之名神功護體，羞辱上帝名號的人<br><br><br><br><br><br><br>小小羊<br><br><br><br><br><br><br><br>", "images": [], "first_published_at": null}