{"id": "269194492", "public_at": "1216285893", "last_modified": "1547993124", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269194492", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "講神學就會沒有好行為？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 195, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 1, "hit": 195}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648025&random=3338950159&check=4021722722&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269194492%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "誰說的？<br>怎麼連這麼簡單的邏輯分辨能力都沒有，竟會做出如此離譜的認知？<br><!--more-->太多信徒，根本就連很基本的邏輯能力都沒有。<br>或是出於能力問題，或是出於故意，或是純粹因為無知。<br>但是，我不能不語重心長的說：<br>假使連很簡單的邏輯能力都缺乏，那麼，講出離譜可笑的話，或是信出離譜偏差的道，也不會是太難的事了。<br><br><br>我先說這裡所謂的『講神學』是指甚麼。是指：<br>看重神學、看重教義。<br>我所謂的『講』，並不是真正去講，而是指『注重』的意思。<br><br><br>『講神學』和『好行為』，二者之間可以有甚麼樣的關係存在？<br>簡單來說，排列組合起來，大概可以分成四種：<br>第一種：講神學（○），好行為（○） ： 看重教義，也有好行為<br>第二種：講神學（○），好行為（X） ： 看重教義，但沒有好行為<br>第三種：講神學（X），好行為（○） ： 不重教義，但有好行為<br>第四種：講神學（X），好行為（X） ： 不重教義，也沒有好行為<br><br><br>好了，圈圈叉叉完了，看見有四種情形了吧？<br>誰說講神學就『一定』是壞行為？<br>不知道『講神學』和『好行為』二種一起排列組合時，可以產生出四種情形嗎？<br>不知道『講神學』和『好行為』，這二者未必可以直接關連嗎？<br>結果，連這種簡單的能力都沒有，<br>竟然以為講神學就是沒有好行為，<br>也就是說，以為單只有第二種情形，<br>這，難道不覺得自己可笑又無知？<br>漏掉其他情形了，還不知道？<br><br><br>下面，我們來進一步思考好了。<br>這些思考，都很簡單，沒甚麼偉大的神學觀念，也不需甚麼了不得的神學論述，而是很簡單很簡單的常識而已。<br><br><br>一、\t哪種人最好？<br>第一種（講神學，又有好行為），還是第三種（不講神學，有好行為）？<br>當然是第一種！<br>換言之，一樣有好行為，可是一個神學正確，另一個神學錯誤，<br>那個神學正確的好行為者，當然比那個神學錯誤的好行為者要好。<br><br><br>二、\t哪種人最爛？<br>當然，第二種（講神學，沒有好行為），和第四種（不講神學，也沒有好行為），其實，都是五十步笑百步，比爛的而已。<br>但是，信仰的教義正確，即使沒有好行為，頂多被上帝嚴嚴管教，起碼還能得救；<br>連正確的信都沒有，也沒有甚麼好行為，地獄之苦更慘而已。<br>行為不佳但教義信仰正確的基督徒，是得救者；<br>行為很好但教義信仰錯誤的摩門教徒，是不得救者。<br>哪種才嚴重？<br><br><br>三、\t講神學的人，就會沒有好行為？<br>誰說的？<br>沒看見上面四種組合型態嗎？<br>沒看見有一種人，是看重神學，行為也好的？<br>另外，我還要提醒的是：講神學的，多數是沒有好行為的嗎？<br>要不要看看研究報告？<br>研究結果，剛好跌破很多對神學、教義嗤之以鼻的基督徒的眼鏡。<br>因為，連研究都顯示，那些看重聖經教義、重視聖經教導、具有聖經世界觀的基督徒，這些人，也正是特別容易有好行為的人。<br>請參閱：<br>『基督徒行為竟然和不信者一樣爛』<br>http://blog.roodo.com/yml/archives/6123419.html<br>我們如果留心，不可能沒有發現真的有這種基督徒存在。<br>最起碼，聖經裡的使徒保羅，就是其中一個。<br>他講很高深的神學與教義，但行為也非常好。<br>所以，請不要把自己帶著偏見的觀察，只看見一些講神學卻沒好行為的人，就擅自放大成講神學的都沒好行為。<br>這是很嚴重的錯誤、很不當的推論、也是很糟糕做學問與批判的能力。<br><br><br>四、\t不講神學的人，就會有好行為？<br>誰說的？<br>沒看見上面四種組合型態嗎？<br>沒看見有一種人，是不講神學，行為也不好的？<br>很多在基督教網站，利用匿名的網路特色去惡意破壞的信徒，他們很反對神學，剛好也正是行為比不信者還爛的人。<br>大家也可以看看自己教會，不講神學，行為也不好的，這種人，一定有！而且，還真不少！<br>一樣是上面那篇參閱文章，我們也可以看見研究報告顯示，那些不講神學的，反而很容易不會有好行為。<br>所以，請不要再被華人基督教反智文化所影響，那種文化，將一切神學與教義，都當成無用的知識、是屬魂的、不屬靈、而且會干擾靈性。<br>那種觀念，根本就大錯特錯，而且經不起聖經檢驗。<br>我承認，很多華人牧師會有那種主張，是因為很多神學院都已經受新派神學污染。<br>在這種情形下，越讀神學，很容易中毒越深、離主越遠。<br>問題是，那些中毒者，可不是因為看重神學與教義才引起，而是根本不夠認真讀通神學與教義。<br>新派神學，把許多聖經真理搞得高深莫測、將聖經解得支離破碎。<br>問題是，一個信仰純正的基督徒，常常一聽就知道他們講錯了、違反聖經了。<br>而且，不要以為沒有堅守信仰的好神學院、好牧師。<br>唐崇榮牧師、林慈信牧師、還有許多歸正神學的神學教授，都非常優秀。<br>因此，不要用錯誤的觀念來以偏蓋全。<br><br><br>五、\t有好行為，就不用神學？<br>誰說的？<br>若是如此，那那些異端異教，都該被拍拍手、得永生、上天堂了？<br>摩門教、耶和華見證人、佛教、回教，好行為的一大堆。<br>問題是，哪一個可以得救了？<br>這沒甚麼很高深的，而是很基本的『因信稱義』而已。<br>甚麼是因信稱義？簡單來說：<br>就是一個人能得救，不是因為好行為，而是因為信得對。<br>當一個人行為再好，可是卻沒有信得正確（沒有正確信到耶穌基督），他的好行為，都是垃圾而已，根本無用、根本不能使他得救。<br><br><br>六、\t沒有神學，你哪知道誰信得對不對？<br>沒有神學，憑甚麼我們說摩門教錯、佛教不對？<br>沒有教義，憑甚麼我們知道我們在信些甚麼、和摩門教有甚麼不同？<br>假使好行為比正確的教義重要，那麼，我們就不用管人家信甚麼，反正做好事最重要，換言之，『條條大路通羅馬』、『宗教都是勸人為善』，所以信甚麼都沒差，不是嗎？<br>可是，這是正確的觀念？<br>假使有人這樣認為，那我必需說：<br>我不承認你是我弟兄！因為，你信的，已經不是真正能使人得救的福音了。<br><br><br>沒有神學，反正我就是努力做好事，我就可以蒙主悅納？<br>沒有神學，反正上帝直接從天上告訴我，我就可以分辨誰是異端、誰是真理？<br>那些認為自己不用看重神學、不需認真學習教義、只需努力去做好行為的人，我要提醒一個致命問題：<br>你怎知自己做的是正確的？<br>你根據甚麼來說自己做的是正確的事？<br>事實上，主張不要神學、只需好行為的人，表面上是謙虛，實際上是驕傲。<br>因為，他們輕視主道！<br><br><br>七、\t還在吃奶，就不要出來教導！<br>教導的，未來是要受更重的審判的。<br>可是，很多信徒，自己連奶都沒吃好，就急著出來到處教導，發表一些錯到離譜、連基本邏輯能力都沒有的東西，這是在為自己招罪、暴露自己無知而已。<br><br><br>『看你們學習的工夫，本該作師傅，誰知還得有人將神聖言小學的開端另教導你們，並且成了那必須吃奶，不能吃乾糧的人。凡只能吃奶的都不熟練仁義的道理，因為他是嬰孩；惟獨長大成人的才能吃乾糧；他們的心竅習練得通達，就能分辨好歹了』（來5：12-14）<br><br><br>當一個人連『神聖言小學的開端』都還不熟悉、『仁義的道理』不熟練、『心竅習練』不通達、無力『分辨好歹』，這時，如何教導人呢？<br>『愚昧人若靜默不言也可算為智慧；閉口不說也可算為聰明』（箴17：28）<br><br><br>再者，那些基督道理的開端，就不是神學？<br>『所以，我們應當離開基督道理的開端，竭力進到完全的地步，不必再立根基，就如那懊悔死行，信靠神、各樣洗禮、按手之禮、死人復活，以及永遠審判各等教訓』（來6：1-2）<br>『懊悔死行』、『信靠神』、『永遠審判』，這些，不需用到神學，所以你都懂？<br><br><br>什麼叫『懊悔死行』？<br>反正我有罪，我哭一哭，這樣就是懊悔死行？<br>若是如此，猶大賣主之後也算得救了，因為他也為自己行為懊悔。但事實當然不是這樣。<br><br><br>甚麼是『罪』？<br>罪的後果會如何？<br>嬰兒有沒有罪？<br>罪要如何除去？<br>靠洗禮除去？<br>靠信耶穌+好行為除去？<br>靠唯獨信耶穌除去？<br><br><br>什麼叫『信靠神』？<br>我得癌症，只要我一直禱告，上帝絕對會醫好，這叫信靠神？<br>我要一輛賓士車，只要我一直禱告，上帝絕對會給我，這叫信靠神？<br>只要我信心夠，我要甚麼，上帝都會給我甚麼，這叫信靠神？<br>先知哈巴谷看到災難來臨，嚇得骨頭發顫，但他依然相信上帝，這是信靠神嗎？<br>主耶穌客西馬尼園禱告，竟然說不要照我的意思，這是信靠神嗎？<br>你如何分辨哪些是正確、哪些是錯誤？<br>聖經裡，講到『信』的經文一大堆，如何分辨整理出正確的觀念出來？<br>不用神學，你天生就知道、自己讀經就讀懂、牧師教的就正確？<br><br><br>這樣的基本教義問題，還有很多很多。<br>每一個問題，都是很重要的神學教義問題；<br>隨便一個問題觀念錯誤，就有可能進入偏差、甚至變成異端、更嚴重是信了不能得救。<br><br><br>連基本的教義，一大堆都是神學心血結晶，可以不當一回事？<br>是認為自己很厲害嗎？<br>都不用認真讀書、把小學、中學的課程認真讀好，反正天賦異稟、天生就是愛因斯坦、可以發現宇宙真理？<br>聖靈只教導你、聖靈只感動你？<br>聖靈不教導別人、聖靈不感動別人？<br>這是謙虛？還是驕傲？<br>歷世歷代二千年眾聖徒讀經，反覆被眾聖徒檢驗是否合聖經，之後存留下來的大公教會信仰內容，竟然可以嗤之以鼻？<br>原來，千千萬萬個聖徒都不需與你相通，你是聖靈特別欽點，自己直接從上帝領受真理？<br><br><br>『不要被人虛浮的話欺哄；因這些事，神的忿怒必臨到那悖逆之子』（弗5：6）<br><br><br>『愚蒙人是話都信；通達人步步謹慎』（箴14：15）<br><br><br>要當智慧人，不要當愚昧人。<br>聽到人家說了些甚麼，就該回頭用聖經檢驗他說的合不合聖經、能不能解通全本聖經再說。<br>不要連錯誤連連的毒，也興高采烈吃下去，還以為是天賜靈糧。<br>要知道，那些很多都是要拉你進地獄的毒藥。<br><br><br>要當智慧人，不要當愚昧人。<br>智慧人講的話，會使我們更認識上帝真理；<br>愚昧人講的話，會使我們更誤解上帝真理。<br>講的話到底是真理？還是愚昧？我們當然該認真查考聖經去分辨。<br><br><br>『這地方的人賢於帖撒羅尼迦的人，甘心領受這道，天天考查聖經，要曉得這道是與不是』（徒17：11）<br><br><br>『智慧人的舌善發知識；愚昧人的口吐出愚昧』（箴15：2）<br><br><br>『你須側耳聽受智慧人的言語，留心領會我的知識』（箴22：17）<br><br><br>『智慧人的勸戒，在順從的人耳中，好像金耳環和精金的妝飾』（箴25：12）<br><br><br>『智慧人大有能力；有知識的人力上加力』（箴24：5）<br>願上帝幫助我們，智慧增長、大有能力、而且力上加力。<br>阿們。<br><br><br>小小羊<br><br>", "images": [], "first_published_at": null}