{"id": "269194964", "public_at": "1226568021", "last_modified": "1547992880", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269194964", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "上帝滅命之處，竟然是上帝祝福之處？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 552, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 1, "hit": 552}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648015&random=2853765168&check=354916940&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269194964%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "大家都知道聖經裡說聖殿建在耶路撒冷，是所羅門王建的。<br>但是，大家可知道聖殿建在耶路撒冷的哪裡？<br>這地方有什麼特別之處嗎？<br><!--more-->撒母耳記說的『亞勞拿的禾場』，在歷代志則稱為『阿珥楠的禾場』，是同一個地方。<br>這地方有什麼特別之處呢？<br>有！真的很特別！<br>這地方是耶和華使者要滅絕耶路撒冷的地方，卻也是後來耶路撒冷建聖殿的地方。<br><br><br>『天使向耶路撒冷伸手要滅城的時候，耶和華後悔，就不降這災了，吩咐滅民的天使說：夠了！住手吧！那時耶和華的使者在耶布斯人亞勞拿的禾場那裡』（撒下24：16）<br><br><br>『大衛看見滅民的天使，就禱告耶和華說：我犯了罪，行了惡；但這群羊做了甚麼呢？願你的手攻擊我和我的父家。當日，迦得來見大衛，對他說：你上去，在耶布斯人亞勞拿的禾場上為耶和華築一座壇。大衛就照著迦得奉耶和華名所說的話上去了。、、、、、大衛在那裡為耶和華築了一座壇，獻燔祭和平安祭。如此，耶和華垂聽國民所求的，瘟疫在以色列人中就止住了。』（撒下24：17-25）<br><br><br>『大衛在那裡為耶和華築了一座壇，獻燔祭和平安祭，求告耶和華。耶和華就應允他，使火從天降在燔祭壇上。耶和華吩咐使者，他就收刀入鞘。那時，大衛見耶和華在耶布斯人阿珥楠的禾場上應允了他，就在那裡獻祭』（代上21：26-28）<br><br><br>『所羅門就在耶路撒冷、耶和華向他父大衛顯現的摩利亞山上，就是耶布斯人阿珥楠的禾場上、大衛所指定的地方預備好了，開工建造耶和華的殿』（代下3：1）<br><br><br>這地方主要有兩個重要事蹟，<br>第一個是這是耶和華滅命之處，<br>第二個是這是耶和華祝福之處。<br><br><br>一、\t耶和華滅命的阿珥楠的禾場<br>故事起因很特殊，聖經說上帝對以色列人發怒，所以就激動大衛去犯罪，叫大衛去屬點民數。<br>『耶和華又向以色列人發怒，就激動大衛，使他吩咐人去數點以色列人和猶大人』（撒下24：1）<br>請看清楚，聖經就是上帝的話，上帝說『是祂激動大衛去犯罪』。<br>看見恐怖之處了嗎？<br>上帝叫人去犯罪？<br>可以這樣解經嗎？<br>這是正確的基督教教義嗎？<br>上帝叫一個無辜的人去犯罪，以便來刑罰他？<br>不信者不是很常用這理由攻擊基督教嗎？<br>猶大不就是無辜的倒楣鬼，被上帝預定要賣主，結果他真按照預定賣了主，竟然還被刑罰下地獄，真的好可憐，不是嗎？<br><br><br>我親愛的弟兄姊妹們，不要怕！<br>我們讀經，一定要養成『總原則解經』的好習慣。<br>什麼是總原則解經？<br>這是一種歸納法解經，而且是『全本聖經』的歸納法，將各議題中全本聖經的相關經文（包括相似與相反）都找出來進行分析比較，然後得出每種議題的總原則。<br>聖經就是上帝的話，上帝絕不矛盾，聖經也絕不矛盾。<br>因此，我們從聖經裡得出的各種觀念，絕不能彼此矛盾。<br>很多時候，我們乍看之下以為經文矛盾，其實是因為我們誤解經文的意思。<br>反而當我們認真弄清楚這些反合性經文（paradox）（看來矛盾，其實不矛盾），我們才能真正掌握住許多重要真理，而不是片面的錯誤觀念。<br><br><br>上帝絕不犯罪，上帝也不叫人犯罪。<br>可是，聖經明明就講上帝激動大衛去犯罪，不是嗎？<br>怎麼辦呢？如何解決這個困境？<br>別怕，同樣這個事件，有一個很重要的相關經文：<br>『撒但起來攻擊以色列人，激動大衛數點他們』（代上21：1）<br>看到沒？<br>歷代志這裡說是『撒但激動』，和撒母耳記說的『上帝激動』不同。<br>這就是反合性經文。<br>聖經裡，只要出現反合性經文，常常就是重要觀念要表達的地方，我們一定要認真弄懂。<br><br><br>身為基督徒，我們絕不接受『上帝矛盾』的觀念。<br>因此，在『上帝絕不矛盾』的基本立場下，我們要如何來調解這兩個乍看之下矛盾的經文呢？<br>1.\t上帝積極去計畫引導：上帝激動撒但，撒但激動大衛去犯罪。<br>2.\t上帝消極許可任憑：撒但激動大衛，上帝許可。\t<br>請問，哪種才是合理解經？哪種才能解通全本聖經、不和聖經整體觀念起衝突？<br>當然是第2種！<br>約伯遭受苦難，也是同樣的解釋法。<br><br><br>撒但會犯罪，但上帝不犯罪；<br>撒但會叫人犯罪，但上帝不叫人犯罪；<br>可是，撒但的一切活動，非經上帝許可，牠什麼也不能動，<br>非經上帝許可，撒但不能攻擊人、不能引誘人犯罪。<br>而在聖經裡，那種高舉上帝主權、看重上帝是宇宙間唯一至高主宰的觀念，是非常普遍的。<br>所以，在舊約聖經裡，我們常常可以看見經文直接略過撒但的部分，而直接訴諸上帝本身。<br>這也正是為何我們看見明明是『撒但激動大衛，上帝只是消極許可而已』，可是聖經另一段卻直接寫成『上帝激動大衛』的重要原因。<br>另外，我要提醒態度問題。<br>舊約聖經雖然直接講是上帝激動，但意思卻絕不是控訴上帝、或是認為上帝犯罪，這純粹是高舉上帝至高無上主權的態度而已。<br>假使我們錯解聖經經文中的態度問題，會很嚴重錯解聖經意思，基督徒不可不慎。<br><br><br>好，回到主題來。<br>反正大衛王犯罪去屬點民數，上帝開始要刑罰，然後給大衛王三種選擇，大衛王做出選擇，上帝開始降下瘟疫。<br>滅命的使者，站在耶路撒冷阿珥楠禾場之處，要對耶路撒冷動手。<br>大衛看見了。<br><br><br><br><br>二、\t耶和華祝福的阿珥楠的禾場<br>其實，上帝的恩典，非常非常驚人。<br>使者要滅命時，上帝施恩憐憫，告訴使者：<br>『夠了，住手吧！』<br>要不然，耶路撒冷死定了。<br><br><br>大衛接下來的舉動是什麼？<br>是很標準的聖經教導：<br>犯了罪，就要誠心認罪悔改，祈求恩典與赦免，而不是理直氣壯去頂嘴。<br>在誠心認罪悔改之後，上帝會赦免，而且，有時甚至還會帶來大量祝福。<br><br><br>『大衛在那裡為耶和華築了一座壇，獻燔祭和平安祭，求告耶和華。耶和華就應允他，使火從天降在燔祭壇上。耶和華吩咐使者，他就收刀入鞘』（代上21：26-27）<br><br><br>故事如果這樣結束，也已經很好了。<br>畢竟，一個可怕的刑罰，在罪人認罪悔改後，於上帝的恩典與憐憫下終止，是何等令人振奮的事。<br>假使，我們讀經沒有整體觀念，那麼，就會以為事情到此為止，不再有下文。<br>但是，假使我們養成總原則解經的好習慣，看重反合性經文，看重相關經文，我們就會發現，好戲還沒完。<br><br><br>歷代志上的大衛屬點民數與上帝刑罰事件中出現的『阿珥楠禾場』這個地點，<br>到了歷代志下，又突然間出現了，而且，這次是榮耀與恩典的地方，因為，<br>所羅門王是在阿珥楠禾場這地點建聖殿的。<br>『所羅門就在耶路撒冷、耶和華向他父大衛顯現的摩利亞山上，就是耶布斯人阿珥楠的禾場上、大衛所指定的地方預備好了，開工建造耶和華的殿』（代下3：1）<br><br><br>舊約的聖殿，是超級神聖重要的地方，是上帝榮耀彰顯之處，恩典臨到之所。<br>人的贖罪，在舊約時代，是要在聖殿的各種祭祀禮中進行的。<br>而上帝也親口答應所羅門王的祈求，願意在這聖殿中赦罪與祝福：<br>『我已聽了你的禱告，也選擇這地方作為祭祀我的殿宇。、、、<br>這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。我必睜眼看、側耳聽在此處所獻的禱告』（代下7：12-15）<br><br><br>看到奇妙之處了嗎？<br>原本是上帝滅命之所，現在卻成了上帝祝福之地。<br><br><br>『認罪…………悔改…………赦免，甚至帶來大量的祝福』，<br>這是在聖經裡不斷重複出現的教導。<br>相反的，<br>『不認罪…………不悔改…………上帝容忍，但時候到了刑罰就來』，<br>這也是聖經不斷重複出現的警告。<br><br><br>『耶和華有憐憫，有恩典，不輕易發怒，且有豐盛的慈愛』（詩103：8）<br>這樣的類似經文，在舊約裡常常可見。<br>我們絕對不輕忽上帝的恩典與憐憫，事實上，若祂不是憐憫的恩主，我們早就死無葬身之地了。<br>但正因為祂的憐憫，願意從普世的罪人中揀選我們得救（不是出於我們有什麼好，而是單純出於祂的慈愛），這恩典是我們永遠要頌讚祂的。<br><br><br>然而，我也必需提醒：<br>這時代，有太多基督徒已經只看見上帝的恩典與憐憫，然後不知不覺中忘記上帝的公義與憤怒。<br>結果，將許多犯罪的行為，當成上帝悅納。<br>我們要很小心很小心，千萬不要將上帝的『寬容』當成上帝『悅納』，因為，那有時會為我們帶來上帝的憤怒與擊殺，而這也是聖經不斷警告我們的。<br><br><br>我們承認，我們絕對是軟弱的罪人。<br>常常，我們雖然心裡願意，但肉體卻軟弱了。<br>軟弱並不可恥，只要認罪悔改，上帝必定會赦免，因為這是祂自己的應許與保證。<br>但是，許多基督徒卻不願走這條十字架赦罪之道，反而硬要順從本心，將有罪當成無罪、將上帝寬容當成上帝悅納，這樣一來，既然不承認那是罪，如何再有接下來的認罪悔改呢？<br>而沒有真正的認罪悔改，我們怎麼可能得到真正的幸福快樂、上帝祝福？<br>不要低估人性墮落與軟弱的可怕。<br>『不想認罪』，只想『合理化』，也不是我們的專利，而是早在始祖亞當犯罪事件就已經非常明顯。<br>正因為我們依照本性，就是不會想認罪，反而想找理由，所以，我們更是必需小心這部分的誘惑，不要掉入本性的陷阱去。<br><br><br>上帝滅命的阿珥楠禾場………罪人的認罪悔改………上帝祝福的阿珥楠禾場。<br>盼望這樣的事例，可以給我們深深的反省與思想。<br><br><br>願上帝祝福大家。<br><br><br>小小羊<br><br><br>", "images": [], "first_published_at": null}