{"id": "269194156", "public_at": "1210589070", "last_modified": "1547993198", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269194156", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "靈恩運動不是宗教改革，而是偏差與反叛", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 669, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 33, "shareds_count": 0, "hit": 669}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655340&random=2991748457&check=4253374414&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269194156%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "當台灣神學院林鴻信院長已經將靈恩運動定位成『第二次宗教改革』時，<br>我卻要告訴弟兄姊妹，靈恩運動，不是宗教改革，而是對傳統教會的改變，而且是偏差，甚至是反叛。<br><!--more-->傳統教會有沒有偏差？<br>當然有！而且很多。<br>靈恩運動，是對傳統教會的不滿產生出來的改變。<br>改變並不一定就是不好，<br>事實上，看見偏差，然後不滿意偏差，來改正偏差，回歸真理，這是好事一樁。<br>但很不幸的，靈恩運動卻不是這樣。<br>它對傳統教會的偏差進行改變，而且改變的結果不是回歸真理，卻是進入更嚴重的另一種偏差去。<br>事實上，教會歷史上，很多異端都是出於善良的動機，想要去改正原本教會的缺失。<br>但很不幸的，因為走錯了路，反而讓這些改革者成為異端，而不是回歸真理。<br>我不是說靈恩運動是異端，但真的要很小心，因為，偏差實在太多了。<br><br><br>傳統教會的偏差很多。<br>一個很大的部分是：<br>信仰已經成了毫無感覺、死氣沈沈的例行公事了。<br>信仰是甚麼？<br>只是一種脫節的東西。<br>大家星期天例行公事去做禮拜，然後星期一到星期六將上帝束之高閣。<br>我們可以在教會做禮拜，但平時的信仰和聖經毫無關連。<br>禮拜也只是沈悶的例行公事，沒有感覺、沒有激情、平淡無味。<br>其實，上不上教會，有沒有信仰，已經沒甚麼多大差別。<br>上了也不會更虔誠，不上也不會更墮落。<br>愛情早已消失，激情早已不在，沒有戀愛的感覺，也不再有心動。<br>信仰，不過是例行公事的婚姻，只剩一張證書來維持而已。<br>實質？早就已經消失無蹤。<br><br><br>但是，社會上的文化是甚麼？<br>是有感覺的！是可以體驗的！<br>電視、電影、音樂、媒體，給我們各式各樣的感官刺激，給我們很豐富的各種感覺。<br>在這些感覺裡，我們得到快感與滿足。<br>不管這些快感與滿足能維持多久，那倒沒關係，至少我們能找到。<br>過去的電玩遊戲，只是2D，而且不夠流暢、動作不夠精細；<br>現今的電玩遊戲，不僅是3D立體而已，畫面還非常細緻逼真，動作非常流暢，聲光非常刺激。<br>過去的遊樂園，是陽春的兒童樂園，只有一些動來動去的玩具，大家就很高興；<br>現今的遊樂園，是主題樂園，加入各式各樣的情境、聲光，更強的刺激感、更強的氣氛營造。<br>過去的旅遊，常是導遊講解與帶人去玩，大家到此一遊，照照相就滿足；<br>現今的旅遊，要盡量可以給遊客親身體驗，親自去擠牛奶、親自去做飾品、甚至是自己規劃行程的自由行。<br>過去的婚姻，即使俗不可耐、枯燥無味，大家也只能無奈的維持下去；<br>現今的婚姻，假使感覺消失，愛情不再，離婚另尋愛情，也不是甚麼了不得的大事。<br>過去上餐廳，東西不好吃、服務不滿意，大家忍耐就是，頂多下次不來；<br>現今上餐廳，東西不好吃、服務不滿意，多的是當場要經理來理論的客人。<br><br><br>1.給我體驗，是很重要的。<br>2.付了錢，我就有權利與權力要求相對等的體驗。<br>這已經變成被文化接受的「真理」了。<br><br><br>再加上，社會變動極大，世界運轉極快。<br>甚麼都要快、快、快。<br>快不是不好，但是，有些東西必須慢工出細活，但連這些也都變成大家難以忍受。<br>過去的談情說愛，是細水長流，用信件來傳遞濃情密意，細細品味。性愛是禁忌，要等到婚後才行。<br>現今的談情說愛，講求快速，手機電話，講個幾次就可以上床享受性愛。<br>假使真需要慢工出細活的產品呢？<br>就用錢買。<br>只要有錢，甚麼都可以買得到。<br>婚姻也可以、性愛也可以、名牌也可以、權位也可以。<br>過去，大家願意清貧而不願為娼；<br>但現今，大家寧可笑貧而不笑娼。<br><br><br>在這樣的文化潮流與觀念之下，憑甚麼傳統教會能置身事外？憑甚麼傳統教會能抵擋潮流？<br>更別提評論趨勢、告知社會真理了，連基本的護衛信仰都做不到，還講這種更偉大的改變社會幹甚麼？<br>靠著傳統教會要死不活的信徒，<br>靠著傳統教會例行公事的信仰，<br>我們能抵擋住甚麼？能不受社會影響些甚麼？<br>所以社會上各式各樣的文化，都可以堂而皇之進入傳統教會來。<br>長執選舉可以抹黑、買票、人身攻擊；<br>信徒可以幹黑心事業，只要奉獻多多就可以在教會當老大；<br>教會的性質只是三姑六婆的聊天場、八卦交換地而已；<br>做禮拜只是補眠睡覺打盹的時間；<br>傳福音？與我無關，那是遙不可及的東西。<br><br><br>當信仰不成為信仰，<br>當信徒不成為信徒，<br>當傳統教會只是這樣信徒的組成時，<br>我們還擁有些甚麼？<br><br><br>是啦，是還有一些東西。<br>甚麼東西？<br>真理被傳講，聖禮被施行。<br>即使要死不活，講的枯燥無味，毫不生動感人，毫不能打動人心，<br>但好歹還是繼續講傳統的真理和教義。<br>只是說真的，這種照本宣科、死氣沈沈的講道，平鋪直敘的教義教導，最大的用處，常常只是用來當催眠音而已。<br>至於聖禮，就如婚禮一樣，甚至比婚禮還不如。<br>只是個儀式，毫無特殊意義與力量的儀式而已。<br>只因教會這樣規定，所以，該洗禮就洗禮，該聖餐就聖餐，行禮如儀，紀念完畢，這樣就夠了。<br>蔣公誕辰紀念日，國父誕辰紀念日，大家三鞠躬，還真有人會去認真思索他們的偉大、認真感謝他們的功勳？<br>只是個例行公事的儀式罷了，意思到了，就很夠了。<br>紀念？嘴巴說說而已，紀甚麼念呢？<br>耶穌基督？兩千年前的古人了，聖經故事早就耳熟能詳，熟到爛透了，掉到地上腐爛掉了，還有什麼感動？還有什麼力量？還有什麼好紀念的？<br><br><br>當信仰不成為信仰，<br>當信徒不成為信徒，<br>當傳統教會只是這樣時，<br>我們還擁有些甚麼？<br>我們還能成為甚麼樣的群體？<br><br><br>上帝呼召一群死人進來，繼續讓這群死人換地方死在一起而已。<br>過去這些人死在各個地方，現在集中進來教會一起也好埋葬。<br>為這群被上帝呼召的死人做追思禮拜也比較好進行，免得花時間跑太多場。<br>是這樣嗎？<br>就算沒死透，起碼也剩沒多少命了。<br>當傳統教會已經衰弱成這樣，只剩一息尚存時，那些不滿意的人，該怎麼辦？<br><br><br>綜觀兩千年教會歷史，我們可以一次又一次發現：<br>異端的出現，很多都是對大公教會不滿而產生的改變與反叛。<br>反叛，幾乎常常都是因為大公教會自己有缺失，所以才反得起來。<br>這些反叛者、改變者，都是不虔敬者？<br>不！<br>事實上，異端這些人，很多都是非常虔誠的人。<br>太虔誠了，虔誠到非得把大公教會割裂不可，用虔誠的個人的想法，把大公教會的許多偏差進行「改革」，而且革進異端去。<br><br><br>重點來了，<br>大公教會呢？<br>因為異端的出現，然後就徹底沈淪？<br>不是的！<br>感謝上帝保守，透過異端的刺激與反叛，使大公教會被迫從死氣沈沈裡活過來，開始勇敢修正偏差，回歸真理。<br>肇始的原因，其實是大公教會自己的偏差與缺失，<br>但結果，卻是這麼不同：<br>異端為了修正這些大公教會的偏差，所以走進另一種偏差去，而且更嚴重、嚴重到失去救恩、喪失真理；<br>大公教會為了抵擋異端的攻擊，被迫被動進行偏差修正，結果繼續回到真理，更清楚真理、更站穩真理。<br><br><br>靈恩運動是異端嗎？<br>我不敢說這種話。<br>但是，靈恩運動是偏差，這種話我絕對敢講。<br>不管是異端也好，偏差也罷，我們都必須不斷修正偏差，回歸真理。<br>這就是歸正的精神。<br>不管是福音派也好，靈恩派也罷，只要出現偏差，我們都必須修正。<br><br><br>問題是，靈恩運動，是像宗教改革那樣回歸真理的運動嗎？<br>還是比較接近那些異端偏差，為了修正傳統教會的缺失，結果擺進另一種更危險的偏差去？<br>有人已經認為，靈恩運動是第一種，是回歸真理的宗教改革。<br>但很不幸的，我覺得那是對馬丁路得與加爾文宗教改革的侮辱。<br>事實上，靈恩運動是第二種，是進入更危險的偏差，而不是回歸真理。<br><br><br>每個異端，都宣稱自己是回歸真理，<br>但如我們所知，事實根本不是這樣。<br>真正回歸真理，就必定經得起全本聖經檢驗。<br>我們只需檢驗對方所說的教義與主張，用全本聖經去檢驗，就知道到底是不是回歸真理。<br>異端難道沒有提出聖經經文支持他們的主張？<br>當然有！<br>問題是，在全本聖經檢驗之下，那種斷章取義與矛盾，就會暴露出來。<br><br><br>靈恩運動的主張與教義，經得起全本聖經檢驗嗎？<br>那種斷章取義的情形，不嚴重嗎？<br>這樣的情形下，我們能說那是回歸聖經真理的宗教改革嗎？<br>沒錯，很多人認為是，靈恩運動的支持者更宣稱自己是。<br>但是，除非聖經說錯了，否則的話，靈恩運動者面對傳統教會提出聖經經文質疑時，根本無法自圓其說、無法解釋反合性經文、只知一味訴諸個人經驗與感受，這樣的運動，是回歸聖經嗎？還是進入用個人體驗來認證真理的危險偏差？<br><br><br>宗教改革的領導者，馬丁路得與加爾文，都是從聖經出發、對聖經非常熟悉的人。<br>但是，靈恩運動的領導者呢？<br>不管是哪一波的領導者，我們有看到那種對聖經非常熟悉、從聖經出發的嗎？<br>宗教改革時，馬丁路得是高舉個人體驗來掀起改革，還是從聖經來掀起改革？<br>他使用的聖經教義，是斷章取義的，還是經得起檢驗的？<br>宗教改革時，加爾文是高舉個人經驗來建立教義，還是從聖經來講解教義？<br>他使用的聖經教義，是斷章取義的，還是經得起檢驗的？<br>當十六世紀的宗教改革，是從聖經出發，高喊『唯獨聖經』這個真理時；<br>今日的靈恩運動，卻是從個人主觀感覺與經驗出發，高喊『個人經歷』這個錯誤道理。<br>對靈恩運動者而言，『唯獨聖經』並不是真理，『個人經驗』才是。<br>個人經驗才是解釋聖經的依據，<br>教義是從個人經驗所建立，<br>聖經經文只是拿來牽強附會個人經驗的工具而已，<br>聖經經文真正的意思並不是靈恩運動追求的重點。<br>在這種情形下，我們還能說靈恩運動是宗教改革嗎？<br>革進哪裡去呢？<br>革回真理？<br>還是更革進偏差？<br>去除了聖經、越過了聖經、用個人感覺體驗來解經，這樣能回歸真理？<br><br><br>保羅是很有個人經歷的人，他有很神秘的大馬色路上的得救經驗，也有三層天的經歷。<br>但是，他以這些個人主觀經驗來建立教義嗎？他不斷鼓吹大家追求這樣的個人經驗嗎？這是他佈道會的宣傳重點嗎？<br>彼得也一樣。他親眼見到主耶穌登山變相，這是很特殊的個人經驗，除他與雅各、約翰以外，連其他使徒都沒有過。<br>但是，他以這些個人主觀經驗來建立教義嗎？他不斷鼓吹大家追求這樣的個人經驗嗎？這是他佈道會的宣傳重點嗎？<br>馬丁路得與加爾文的宗教改革，比較回歸聖經；<br>還是靈恩運動的反叛，比較回歸聖經？<br><br><br>十六世紀的宗教改革，高舉『唯獨榮耀上帝』。<br>但當一個運動高舉聖靈，但其實卻是用『自己本心』來建立聖靈觀念、用『自己慾望與感覺』來建立上帝形像時，這種不是依照上帝本相來信奉祂，而是按照『人心想像』的上帝來敬拜，<br>這種人心想像出來的上帝，是真正的上帝嗎？<br>還是這只是一種穿上上帝外衣的偶像與金牛犢而已？<br>我們能認為這種情形，是真正的敬拜上帝、重視聖靈嗎？<br>相反的，馬丁路得與加爾文，不斷強調我們要按照上帝祂所啟示在聖經裡的經文，用全本聖經（不是斷章取義）來完整認識上帝，照上帝所啟示的內容來認識祂、榮耀祂。<br>一樣是在認識上帝，榮耀上帝，<br>一個是依照自己想的觀念來認識上帝、照自己從世界學來的技術榮耀上帝；<br>一個是破碎自己、照上帝聖經所講的來認識祂、照聖經所講的來榮耀祂。<br>哪種才是真正回歸使徒時代、回歸聖經？<br>單靠外表仿效舊約各種獻祭儀式，就叫回歸聖經、榮耀上帝了嗎？<br><br><br>馬丁路得與加爾文的宗教改革是一個『回歸聖經』、『以聖經為依歸』的運動。<br>任何天主教裡違反聖經、越過聖經、沒有聖經依據的東西，都被掃除乾淨。<br>但是，近代的靈恩運動，表面上高舉聖經，可是卻大量使用各種邪術技巧、大量引進各種心理學、大量吸收現代文化喜歡的成功、感官刺激、幸福美滿。<br>這樣的情形，是真正高舉聖經、回歸聖經，還是用各種假道來填塞教義、創造新教義？<br><br><br>靈恩運動，是第二次宗教改革嗎？<br>不是！<br>靈恩運動，是一個影響深遠的運動嗎？<br>是！<br>我們絕對必須承認，這個運動，已經影響到大公教會，<br>不管喜歡也好、不喜歡也好，教會都已經深受影響。<br>但是，要將這樣一個『運動』，定位成『第二次宗教改革』？<br>我很不以為然，也深不同意。<br>如果這樣的運動，也可以用宗教改革這樣偉大的名稱來稱呼，<br>那麼，教會歷史上無數個運動，大概也都有資格這樣稱呼了。<br>問題是，這樣一來，十六世紀時馬丁路得與加爾文『宗教改革』這一名稱，就成為廣義用法，喪失了意義。<br>假使我們看重『宗教改革』的狹義用法，慎重看待這個名稱正面的意思，<br>那麼，對偏差嚴重的靈恩運動，冠上宗教改革的稱號，給予那麼大的榮耀，我覺得那是對馬丁路得與加爾文那麼認真回歸聖經的宗教改革的羞辱與鄙視。<br><br><br>我們絕不反對改革，而且極力贊成改革。<br>但是，我們絕對反對名為回歸聖經、其實卻是偏離聖經、斷章取義解經的改革。<br>那種改革，不是讓我們走向健康，而是進入偏差與假道裡去。<br><br><br>靈恩運動，不是正向的第二次宗教改革，而是對傳統教會的反叛，而且是進入更危險的偏差。<br>這個運動，不是真正歸回聖經真理，而是大量引進邪術技巧、現代的流行觀念、世俗心理學的觀念、砍斷兩千年大公教會傳承、高舉個人主觀經歷、用個人經驗來取代客觀真理。<br>這，是偏差，不是回歸真理。<br>請不要搞錯了。<br><br><br>小小羊<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br><br>", "images": [], "first_published_at": null}