{"id": "269196340", "public_at": "1263624197", "last_modified": "1547992614", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "社會流行觀念的偏差", "category_id": "3270872", "link": "https://mickey1124.pixnet.net/blog/post/269196340", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "世界末日是否出現在2012年？評電影「2012」", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 84, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 84}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618363&random=639867711&check=1657654226&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196340%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是如鹿姊妹針對這部熱門電影所做出的精彩評論。<br>從基督教的末世觀點，來帶我們思索正確的末世觀念。<!--more--><br><br>一、世界末日的時間是不是在2012年？<br>答：<br>不一定，沒有人知道在特定的某年或某日。<br><br><br>『那日子，那時辰，沒有人知道，連天上的使者也不知道，子也不知道，惟獨父知道』（太24:36） <br>『所以，你們要儆醒；因為那日子，那時辰，你們不知道』（太25:13）<br>『你們要謹慎，恐怕因貪食、醉酒，並今生的思慮累住你們的心，那日子就如同網羅忽然臨到你們』（路21:34） <br><br><br>電影似是而非地指出某特年份是世界末日時間，顯係虛構。<br>所以，國人把它當作商業娛樂片看待，刺激一下就好，大可不必像當年一九九五閏八月那樣荒唐出走。<br>但請注意，我並不是說，沒有世界末日，相反地，世界末日是一定有的，只是日子時辰沒有任何一個人知道。<br><br><br>『因為時候到了，審判要從神的家起首』（彼前4:17）<br>『他必在多國的民中施行審判，為遠方強盛的國斷定是非』（彌4:3）<br>『因為他已經定了日子，要藉著他所設立的人按公義審判天下』（徒17:31）<br>『他們必在那將要審判活人死人的主面前交帳』（彼前4:5）<br>『主知道搭救敬虔的人脫離試探，把不義的人留在刑罰之下，等候審判的日子』（彼後2:9）<br>『我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判』（啟20：12）<br><br><br>世界末日是確定有的，只是何時不知道而已，當然也有可能在2012年，或其他年份，這點需小心辨明。<br><br><br><br><br>二、或許有人好奇會問，主耶穌既為神，然則，何以不知道那日子的時點？<br>答：<br>眾所週知，主耶穌是一個位格卻有神人兩性，在人性方面說，祂並不是無所不知的。<br>理由非常簡單，因為人的思想，在他們的本性上就是有限的，祂對百夫長的信心感到「希奇」（路7:9）；祂也向別人打聽消息（可5:30）。<br>我們不要害怕承認主耶穌的人性，好像一旦承認祂也是一個人就會失去信徒的敬拜似地，<br>相反地，承認主耶穌的人性，就表示承認人類知識的侷限性，<br>主耶穌在人性方面的知識絕對不能像神本身那樣無限的，<br>就世界末日的時辰而言，祂的神性沒有告訴祂的人性，<br>在神的計畫當中，並沒有打算叫人知道世界末日哪一天到來，<br>因為沒有需要，也沒有理由要向人啟示，<br>所以就人性的主耶穌而言，是不知道聖父的時間的(參閱柏特納著「基督的位格」第12章)。<br><br><br><br><br>三、影片中馬雅人所預言的對末日星象異常觀，是否就代表是末日記號？<br>答：<br>不是。<br>我們人類從來很少去思想一個問題，這個宇宙，從過去到現在，從上下到四方，究竟從哪裏來？<br>我們居住的時間及空間究竟是受造的？抑或是自然生成的？<br><br><br>聖經對此有解釋：<br>『恐怕你向天舉目觀看，見耶和華你的神為天下萬民所擺列的日月星，就是天上的萬象，自己便被勾引敬拜事奉它』（申4:19）<br>『耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼』（耶10：12）<br>『我又看見一個白色的大寶座與坐在上面的；從他面前天地都逃避，再無可見之處了』（啟20：11）<br><br><br>這個宇宙，古往今來，上下四方，包括時間及空間，所有日月星辰，通通都是神所造的，所以，在神看來都是現在進行式。<br><br><br>邪惡的人常說，現代科技進步，我們會造太空船，也登陸過月亮，那兒並沒有嫦娥，所以，如果上帝確實存在，為何在太空並沒有發現神的所在呢？<br>答：<br>做此看法的，是沒有好好地把聖經看仔細。<br>神在哪裏？<br>在一千多年前，上帝透過保羅清楚地告訴我們，祂『遠升諸天之上，要充滿萬有的』（弗4:10），<br>意思是基督在受造的宇宙之上，基督所居的天堂，不是在太空星球之間，<br>天堂超乎太空，是指定為神子復活後居留之處，<br>但從「遠升諸天之上要充滿萬有的」，這句話可以推斷，基督雖升到高天，但和我們並沒有距離的間隔，<br>所以基督被提到諸天之上，祂其實並不是住在太空星球那裏及一切有形的宇宙之中，嚴格說來，祂也不在世界之外，但我們只能用擬人的詞彙來描述。（參閱加爾文著以弗所書註釋）<br><br><br>故此，電影裏馬雅人所述地球的磁場受到太陽磁場很大的牽制，<br>當太陽磁極逆轉時，推論地球磁極也跟著對調，令地球磁極南北兩球互換云云，是全然不知日月星辰為上帝的受造物，單就天文異常變化，就直接推論為世界末日。<br><br><br><br><br>四、那麼，既然聖經中有記載世界末日，則末日記號是甚麼，上帝有啟示嗎？<br>答：<br>有。<br>非但有，而且記載得非常清楚，上帝基於祂的慈愛，確實透過先知、使徒，不斷地強調那日子的到來前的一些徵兆。<br><br><br>『那時，人子的兆頭要顯在天上，地上的萬族都要哀哭。他們要看見人子，有能力，有大榮耀，駕著天上的雲降臨』（太24：30）<br><br><br>有疑問的是，剛剛你才說，既然宇宙是上帝所造，馬雅人錯誤地將天文異象當作世界末日，這裏怎麼又說世界末日到來時，仍會有天文異象的變化呢？怎麼前後矛盾？<br>答：<br>沒有矛盾。<br>我的論述是宇宙上帝造的，上帝基於祂的慈愛，在世界末日到來前，會將兆頭（記號）放在祂所造的宇宙中，預先顯給人民看，<br>就如同基督誕生時，出現一顆大星，導引著東方博士跟著星走到基督降生的地方（太2：1-9）一樣，<br>但，這是上帝自己放記號在天上，不是宇宙自己放記號，之後來命令上帝世界末日，更不是馬雅人觀察宇宙有什麼異常現象，就自己推定這就是世界末日。<br>二者顯然很大不同，順序要弄對，差之毫釐、失之千里。<br><br><br>至於有哪些兆頭呢？<br>1、天文方面<br>『日頭要變為黑暗，月亮要變為血，這都在耶和華大而可畏的日子未到以前』（珥2:31）<br>『日頭要變為黑暗，月亮要變為血；這都在主大而明顯的日子未到以前』（徒2:20）<br>所以，太陽變黑，月亮變紅，是末日前的特殊天文徵兆。<br><br><br>2、人文現象<br>『因為那日子以前，必有離道反教的事，並有那大罪人，就是沉淪之子，顯露出來』（帖後2:3）<br>『假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了』（太24：24）<br>『我又看見一個獸從海中上來，有十角七頭，在十角上戴著十個冠冕，七頭上有褻瀆的名號。、、、又任憑牠與聖徒爭戰，並且得勝；也把權柄賜給牠，制伏各族、各民、各方、各國。凡住在地上、名字從創世以來沒有記在被殺之羔羊生命冊上的人，都要拜牠』（啟13：1-8）<br>『我又看見另有一個獸從地中上來有兩角如同羊羔，說話好像龍。、、、牠因賜給牠權柄在獸面前能行奇事，就迷惑住在地上的人』（啟13：14）<br><br><br>在世界末日之前，撒但會大大興盛，而且大有權柄，能行出神蹟奇事，迷惑許多人，那時舉世的亂象就不可收拾了。<br>這種現象在美國早已大大流行，各種巫術、通靈術、占星術大大增加；<br>在台灣，某些現象，其實已暗示或明示撒但大大興盛的情形已經開始了。<br>這不必我們說太多，大家已司空見慣，台灣蕞爾小島卻有朝野高度引以為傲的世界最大的慈善團體，大家爭先恐後地加入，唯恐得不到上人的庇佑，這是在外的。此外，靈恩派看重的神蹟奇事、追求假聖經之名行交鬼之實的「聖靈充滿」經驗，也在在地加速腐蝕純正教義，這是在內的。<br><br><br><br><br>五、影片中，一位不信主的父親，不顧天崩地裂，奮勇逃出重圍，最後竟然成功搭救了子女，所以，只要有好行為，感動了上帝，上帝對世人滅亡的審判就不會臨到他？<br>答：<br>這是錯誤的！雖然很感動。<br>『全然的墮落』教義告訴我們，人類都是有罪的，滅亡本來就是應該的，不會因你是好爸爸、好媽媽，感動了上帝，讓你全家逃得了審判，<br>凡不信主的，通通都要下地獄而死，沒有例外。<br><br><br>『因為那日子要這樣臨到全地上一切居住的人』（路21:35）<br>『為日子要到，人必說：不生育的，和未曾懷胎的，未曾乳養嬰孩的，有福了！那時，人要向大山說：倒在我們身上！向小山說：遮蓋我們！』（路23：29-30）<br>『若有人名字沒記在生命冊上，他就被扔在火湖裡』（啟20：15）<br>『惟有膽怯的、不信的、可憎的、殺人的、淫亂的、行邪術的、拜偶像的，和一切說謊話的，他們的分就在燒著硫磺的火湖裡；這是第二次的死』（啟21：18）<br><br><br>但敬虔者之子女則不一樣。<br>加爾文在羅馬人書註釋5:17曾論述：「基督恩惠的功能比亞當罪惡的力量更大，由於這個原因，他能安撫並堅固信徒們，因此之故，與基督交往能傳遞到嬰孩乃是藉著一種特殊的功能，亦即為人父母者與神所立的約，嬰孩也能成為神的子嗣，因此他們也能與基督有交通，但條件只限於敬虔者的子女的嬰孩才能獲得恩惠的應許，但不信者的子女卻不能避免一般世人的厄運。」<br><br><br>聖經也說：『當信主耶穌，你和你一家都必得救』（徒16：31）<br><br><br>親愛的天下父母心們，你還未信主嗎？你愛你孩子嗎？<br>你相信天有不測風雲、人有旦夕禍福嗎？<br>『原來人也不知道自己的定期。魚被惡網圈住，鳥被網羅捉住，禍患忽然臨到的時候，世人陷在其中也是如此』（傳9:12）。<br>做父母誠然不知道，哪一天自己的小孩照規定打了一針疫苗之後，突然死亡；<br>又或者出門上學，莫名其妙地被酒醉駕車者撞死。<br>如果你真愛你小孩，我要勸你，為了你子女好處著想，趕快信主吧！<br>這比幫他（她）拿雙重國籍、買千萬保險還要更穩當，<br>因主耶穌應許我們，只要我們相信祂，祂的恩典也更會臨到我們的孩子身上，<br>一如小以撒從小就比非基督教家庭蒙受更大的恩典與祝福，使我們孩子從小就能信主，和我們一起到天堂去，享受與祂同在的喜樂。<br><br><br>前面已說過，主耶穌人性的一面，祂承認自己不知道，更使我們確信祂所教訓的，都是祂所知道的，<br>祂說過：『在我父的家裡有許多住處；若是沒有，我就早已告訴你們了。我去原是為你們預備地方去；我若去為你們預備了地方，就必再來接你們到我那裡去，我在那裡，叫你們也在那裡』（太14：2-3），<br>所以，天堂目前還有很多空位可以容納大家，不想下地獄的，就趕快到教會拿票預備著。<br><br><br><br><br>六、那麼那些真基督徒的結局是如何呢？<br>答：<br>這可分為下列二種情形。<br>1.末日來到前，已亡故者。<br>『一有這些事，你們就當挺身昂首，因為你們得贖的日子近了』（路21:28）<br>『正是主降臨、要在他聖徒的身上得榮耀，又在一切信的人身上顯為希奇的那日子』（帖後1:10）<br>死人復活沒有科學依據，也是人類理性難以想像的。<br>自古，多少自認為救世主的人，強調自己可以死而復活，<br>然而，隨著他們的「預言」至終沒能應驗，門徒也就就在那時方始清醒，最後教派不了了之地解散了。<br>但是，人類自有歷史以來，耶穌基督卻是唯一一個死而復活的例子，<br>而這復活，對信徒而言，是如此地寶貴，<br>因為耶穌基督的復活，是信徒盼望身體的復活的預表，基督是教會的頭，頭能復活，那麼肢體亦照樣要復活。<br>保羅勸勉我們身子和靈魂上順服主，因兩者都屬神（林前6:20），他絕不是相信他自己所教導當為神分別為聖的身體將落在永恆的腐爛中！<br>因為若我們用腳、手、眼睛、舌頭服事神，但到最後這些肢體沒有享有這服事所結的果子，這對我們有何益處呢？<br>既然神藉我們的身體背十字架以訓練我們，祂到最後也要叫我們的身體得榮耀。<br>『你們不要把這事看作希奇。時候要到，凡在墳墓裡的，都要聽見他的聲音，就出來』（約5：28）<br>雖然理智難以索解，神卻基於祂的慈愛，在聖經裏教導我們克服這極大的障礙：一方面教導基督的復活；另一方面教導我們神的全能。<br>我們所受的一切患難使我們盼望來世的復活，在末日時，以安息回報遭逼迫的我們，卻以永刑報應為我們帶來患難的惡人，這原是與神的本性相稱的。<br>而且，既然一切的物質都在神的管理下，那麼神就吩咐眾身體復活，不管在地裏腐爛、在水裏浸害、或火裏燒化的。<br>所以，即使死後屍體被禿鷹啃盡，神也有能力叫我們再生筋肉，而且這復活後的材質比先前更好，如此，方能適應永生的需要。（林前15:50）<br><br><br>2.末日來到時，尚未亡故者。 <br>保羅教導我們，在復活之日，那些死了很長時間的人和仍活著的人，仍有所差別。<br>『那在基督裡死了的人必先復活。以後我們這活著還存留的人必和他們一同被提到雲裡，在空中與主相遇。這樣，我們就要和主永遠同在』（帖前4:17）,<br>所以仍活著人仍要脫去必死的身體，藉死亡來更新，<br>只是在時間上，他們的身體和靈魂沒有分開過。（參閱加爾文著「基督教要義」第ⅩⅩⅤ章最後的復活）<br><br><br><br><br>看了以上這些，身為基督徒的你，是否心裏快樂很多？<br>這就是為甚麼福音對信徒而言稱之為「好消息」，<br>的確，基督的降臨對於世人而言，真是個大好消息，<br>只要信靠祂、聽祂的話，在世界末日來臨時，就是我們俄梅戛天父來臨的時候，也就是我們得贖的時候到了！<br><br><br><br><br><br><br><br>如鹿<br>", "images": [], "first_published_at": null}