{"id": "269196384", "public_at": "1265277280", "last_modified": "1547992609", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269196384", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "小心啟示錄警告末世教會裡混雜異教異端的情形", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1253, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 1253}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618362&random=3076509157&check=3248000770&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196384%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "我們都知道，啟示錄是關於末世的經卷，而且是很重要關於末世的經卷。<br>要知道末世的事情，不可能不讀啟示錄。<br><!--more-->啟示錄有很多議題，其中一個很重要的，就是給七間教會的書信。<br>這些書信，當然是給使徒約翰『當時的』那七間教會。<br>但是，裡面的提醒內容，並不僅只是適用於當時的教會而已，而是對於『所有處於末世時期的』教會，全部都適用。<br>哪些教會是處於末世的教會？<br>所有新約時代的教會，全部都是，我們現今也是。<br><br><br>當然，有些人對那七間教會，有許多不同的看法。<br>比方說，有人認為，那七間教會代表不同的七個時期，然後具體套進這二千年教會裡歷史裡去。<br>但是，這樣的解經法，太過牽強，所以我們不宜用這種態度來解釋這七間教會。<br>在啟示錄裡面，我們常常可以看見各種數字的使用，<br>而這些數字的使用，有時未必是字面意思，而是寓意解釋。<br>比方說，『七靈代表聖靈』、『七個金燈臺代表七間教會』。<br>那麼，聖靈就是只有七個靈？聖靈一定是七個？教會一定只有七間？<br>其實，我們很輕易就會發現，在聖經裡，當數字具有寓意時，『七』常表示『完全』。<br>因此，用七靈、七個金燈臺，來代表聖靈、所有教會，不是很難理解的。<br><br><br>換言之，啟示錄裡聖靈給那七間教會的書信，未必只能限定使用於當時的七間教會，而是『所有』教會全部都必須注意讀、認真讀。<br>因為，『聖靈向眾教會所說的話，凡有耳的，就應當聽！』這句話，在給七間教會的書信裡，常常出現。<br>換言之，給任一教會的信，也都是給『眾教會』的信，而且，是『所有信徒』都必須聽的。<br><br><br>那麼，聖靈對『眾教會』，在末世時期，有什麼提醒呢？<br>提醒很多！<br>但我們今天只講一個很重要，但卻常被忽略的，就是：<br>末世時，教會裡混雜異教與異端的情形非常常見，而且嚴重。<br><br><br>這是一件令人非常驚恐的事！<br>因為，該是傳講真理、教導正道的教會，竟然一大堆都被異端異教滲透。<br>問題是，現今有多少信徒有這種警覺？<br>竟然大家毫不加思考，對教會所教導的各種道理，完全聽信下去？<br>難道不怕中毒嗎？<br>難道不知道聖靈大量對末世教會有關毒素污染的警告嗎？<br><br><br>我親愛的弟兄姊妹們，聖靈在啟示錄裡，給七間教會的信裡面：<br>1. 竟然有二間（別迦摩、推雅推喇）是明確被聖靈責備混雜的。<br>2. 有三間（或其中某些信徒）（以弗所、推雅推喇、非拉鐵非）被聖靈特別指明因拒絕混雜而被稱讚的。<br>換言之，在主的七間教會裡，竟然有四間（超過一半）是聖靈特別提到異教異端混雜議題的（不管是稱讚還是責備）。<br>也就是說，在末世的教會裡，異端異教對教會的滲透與混雜是很重要的一個問題，而且是聖靈對大量教會的責備或提醒，顯示出聖靈對這問題嚴重性的看重。<br>基督徒身在末世，假使對這種聖靈的警告毫無警覺，請小心自己是那種中毒而不醒，未來被棄絕的！<br>弟兄姊妹們，我們豈可不慎？<br><br><br>『你還有一件可取的事，就是你恨惡尼哥拉一黨人的行為，這也是我所恨惡的』（啟2：6）<br><br><br>『有幾件事我要責備你：因為在你那裡有人服從了巴蘭的教訓；這巴蘭曾教導巴勒將絆腳石放在以色列人面前，叫他們吃祭偶像之物，行姦淫的事。你那裡也有人照樣服從了尼哥拉一黨人的教訓。所以，你當悔改；若不悔改，我就快臨到你那裡，用我口中的劍攻擊他們』（啟2：14-16）<br><br><br>『有一件事我要責備你，就是你容讓那自稱是先知的婦人耶洗別教導我的僕人，引誘他們行姦淫，吃祭偶像之物。我曾給她悔改的機會，她卻不肯悔改她的淫行。看哪，我要叫他病臥在床。那些與他行淫的人，若不悔改所行的，我也要叫他們同受大患難。我又要殺死她的黨類，叫眾教會知道，我是那察看人肺腑心腸的，並要照你們的行為報應你們各人』（啟2：20-23）<br><br><br>『至於你們推雅推喇其餘的人，就是一切不從那教訓、不曉得他們素常所說撒但深奧之理的人，我告訴你們，我不將別的擔子放在你們身上。但你們已經有的，總要持守，直等到我來。那得勝又遵守我命令到底的，我要賜給他權柄制伏列國』（啟2：24-26）<br><br><br>『那撒但一會的，自稱是猶太人，其實不是猶太人，乃是說謊話的，我要使他們來，在你腳前下拜，也使他們知道我是已經愛你了。你既遵守我忍耐的道，我必在普天下人受試煉的時候，保守你免去你的試煉』（啟3：9-10）<br><br><br>大致上，從這七封書信整理起來，我們可以看見聖靈不斷警告信徒，已經有教會被異端異教污染，而且信徒必須保守自己乾淨，不得沾染這些異端異教。<br><br><br><br><br>那麼，這些異端異教，到底是什麼樣的內容呢？<br>1.\t尼哥拉黨<br>關於尼哥拉黨，在啟示錄裡面，提起兩次，<br>一處是稱讚以弗所教會，另一處是責備別迦摩教會。<br>這是什麼樣的異端，我們現今不得而知，只有一些推測。<br>有人認為是使徒行傳七個執事中的一個尼哥拉，後來背道，他所帶出的異端；<br>有人認為和執事尼哥拉無關，只是託名而已；<br>有人認為尼哥拉是希臘名，巴蘭是希伯來名，二者相同。<br>但不管如何，反正聖靈是嚴禁信徒服從尼哥拉黨的教訓的。<br>雖然我們現今無法明確知道尼哥拉黨信仰內容，但我們必須謹記在心的是：<br>末世時期，小心異端對教會的滲透：<br>抗拒被污染的，得稱讚；迎合假道的，被責備。<br><br><br><br><br>2.\t祭偶像之物、行姦淫<br>這部分，分別出現在對別迦摩教會和對推雅推喇教會的警告裡。<br>在對別迦摩教會的警告裡，祭偶像之物和行姦淫，以及巴蘭的教訓連在一起；<br>在對推雅推喇教會的警告裡，祭偶像之物和行姦淫，以及耶洗別的教訓連在一起。<br>行姦淫部分，我們不需多說，大家都知道，反正就是行為淫亂。<br>另外，屬靈的淫亂（又拜真神又拜假神），也是行姦淫。<br>然而，祭偶像之物，這部分就需要留意了，因為這是大家常會忽略的。<br>基督徒都知道不能拜偶像，而聖靈對末世教會的警告也不是用『拜偶像』來警告，<br>反而是講『祭拜偶像的食物』。<br>這給我們什麼提醒？<br>這提醒我們：<br>假使是明顯的『拜偶像』，我們很容易就會分辨出來，知道那是錯誤；<br>但因為教會引進的，是『祭拜偶像的食物』，這會很多人認不出來，結果吃下去了。<br>在屬神的真教會裡面，不太可能會出現公然拜偶像，然後還沒被發現出來的情形；<br>但在屬神的真教會裡面，確實會出現吃祭拜偶像的食物，而且沒被發現出來，或是被認為可以的情形。<br><br><br>巴蘭當時企圖咒詛以色列人，但都被上帝嚴厲扭轉，變成祝福。<br>後來巴蘭想出一個毒招，這招上帝並沒有攔阻，而且導致以色列人遭受慘重不幸。<br>這招就是：<br>用異教來引誘以色列人宗教混雜。<br>異教信徒的美色（姦淫）、異教的文化（祭偶像之物）、、、、。<br><br><br>而關於祭拜過偶像的食物，保羅清楚講過二種情形：<br>1.\t可以吃：市場上賣的，只管吃，不用過問有沒有拜過偶像。<br>2.\t不能吃：異教廟宇的筵席，基督徒不准吃。<br>啟示錄這裡講的『祭偶像之物』，又是什麼意思呢？<br>在這裡，很明顯是責備與禁止的意思，<br>因此，這絕不可能是保羅說的那種市場上賣的只管吃不用問的那種情形，反而比較屬於保羅禁止的異教筵席。<br>再加上巴蘭的例子，我們就比較可以知道，所謂的『祭偶像之物』，或許可以泛指『異教文化』，<br>教會吃祭偶像之物，可以解讀成教會受到異教文化污染（當然包括其中的各種觀念、技術）。<br><br><br>這對我們這時代，有什麼意義？<br>我親愛的弟兄姊妹們，大家有沒有發現，在愛心與包容的口號下，<br>1.\t基督教與異教一起敬拜上帝、甚至認為異教徒也能得救、認為信什麼教都沒關係、認為基督徒和佛教一起握握手好朋友？<br>2.\t在合一的口號之下，對各種異端越來越包容，和天主教也可以合一，和異端宗派也可以合一，反正只要都會說方言、有所謂「聖靈充滿」，就都是好朋友、主內弟兄姊妹？<br>3.\t認為『吃食物』沒關係，又不是『拜偶像』，只是學道教、佛教、印度教、新時代、、、的『技術』，又沒有去拜道教、佛教、印度教、新時代、、、的『偶像』，結果對異教文化、思想、技術掉以輕心，對各種異教食物放心大膽吃下去，甚至主動去異教學習各種技術？看不見現今教會有多少技術，是來自異教的嗎？圖像化禱告、內在醫治、信心運動、成功神學、、、，全部都是來自異教的邪術，可是教會卻將這些祭偶像之物吃進去了，大禍臨頭還不知道。<br><br><br><br><br>3.教訓<br>聖靈責備『巴蘭的教訓』，還有『耶洗別的教訓』。<br>教訓，就是教導。<br>換言之，在末世的教會，會有教會教導各種錯誤假道，教導各種邪術技術，<br>而這是在上帝的教會中發生的事，不是異端裡發生的事。<br>請注意，不要以為只有異端才會有錯謬的假道，<br>是在真正上帝的教會裡，一樣會出現這種情形。<br>所以，我親愛的弟兄姊妹們，眼睛放亮一點，不要以為自己教會不會有錯誤的教導、使用邪術的情形，<br>聖靈早就提醒我們了，一定要小心啊！<br><br><br><br><br>4.\t自稱是先知<br>耶洗別是壞人，這我們都知道。<br>但聖靈特別加上一個形容，就是『自稱是先知』，<br>這特別提醒我們，在這末世之時，一聽到有人自稱是先知的，請眼睛放亮一點，不要以為那就是真先知。<br>事實上，原諒我這樣說，現今全世界遍地一大堆所謂的「先知」，有哪幾個敢保證，自己預言一定百分之百應驗的？<br>有哪一個所謂「先知」敢在預言失靈時照舊約聖經處分，讓眾人用石頭丟死的？<br>上帝的真先知，預言一定百分之百應驗；<br>聖靈要求我們凡事都必須查驗，不得不驗。<br>另外，請不要以為有些現代「先知」他們沒有自稱，而是被眾人稱，就不算在聖靈對末世教會的警告裡。<br>因為，雖然有些所謂「先知」沒有自稱，但他們對於被人這樣稱呼，可是用得非常舒服與認同的，一點也沒有嚴厲拒絕的。<br>所以，我親愛的弟兄姊妹啊，末世的時候，在教會裡聽到所謂的「先知」，請自己眼睛放亮一點，不要傻傻的跟。<br>再提醒一次，是在教會裡喔！<br>不是在異端中，不是在異教，因為那種都很容易就分辨出來，<br>是在上帝的教會裡，而這教會是有真正得救者在裡面的真教會，在這種真教會裡面，竟然就會有假先知、傳假道、用異教邪術的情形。<br><br><br>『從前在百姓中有假先知起來，將來在你們中間也必有假師傅，私自引進陷害人的異端』（彼後2：1）<br><br><br>『他們離棄正路，就走差了，隨從比珥之子巴蘭的路。巴蘭就是那貪愛不義之工價的先知』（彼後2：15）<br><br><br>『你們要防備假先知。他們到你們這裡來，外面披著羊皮，裡面卻是殘暴的狼』（太7：15）<br><br><br>『假基督、假先知將要起來，顯大神蹟、大奇事，倘若能行，連選民也就迷惑了』（太24：24）<br>更好的譯法是「如果能夠的話，他們連選民也想要迷惑」。<br>『如果可能、連蒙揀選的人也要加以迷惑』（呂振中譯本）<br>意思是說，迷惑選民只是假先知的意圖，事實上真正的選民並不會被迷惑。<br><br><br>『親愛的弟兄啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了』（約壹4：1）<br><br><br><br><br>5.\t撒但深奧之理<br>這些異端異教對教會的滲透，未必都只是一些儀式或簡單的觀念，<br>事實上，聖靈用『深奧之理』來描述，只不過那是撒但的道理，不是真理。<br>然而，這樣的提醒，是否給我們警覺？<br>現今有多少教會，已經發展出割裂二千年教會傳承，充滿大量新奇且大型的教義了？而且這些新教義，已經越來越複雜化。<br>真正的信仰傳承，一定是歷世歷代傳承下來，追溯到主耶穌使徒時代的；<br>反而二千年裡沒在信仰傳承中出現，二千年後突然冒出來的新教義，我們才要謹慎小心。<br>要不要看看現今教會流行的教義內容，和過去教會傳承的教義內容，有多大的差異？<br>現今教會教導的：<br>內在醫治、圖像化禱告、成功神學、信心運動、積極思想、祖先咒詛、、、。<br>二千年來教會看重的：<br>三位一體、基督神人二性、唯獨恩典、唯獨聖經、因信稱義、上帝主權、、、。<br>現今大量教會教導的，是不是撒但深奧之理？<br>現今教會教導的，每一個教義，都是來自異教與世俗文化的思想，披上聖經的外衣，沒有一個是二千年教會所代代傳承下來的。<br>不相信？<br>你去看五百年前加爾文、馬丁路得的時代，那時的信徒，聽得懂內在醫治的觀念？懂內在醫治的技術嗎？<br>更近的，你可以去看馬偕時代的台灣教會的各種記錄，當時的信徒，哪有什麼內在醫治的觀念與技術的啊？<br>可是，你去追到一千五百年前的奧古斯丁的時代，那時的信徒，對他們講三位一體、唯獨恩典，看他們聽不聽得懂？<br>反而在我們這時代，這些古老的教義，還有幾個信徒聽得懂？還有多少教會有在教？<br>不相信？<br>要不要去看看現今教會開的各種課程，教的內容是哪一種？<br>可是馬偕時代的信徒，卻能有強烈的唯獨恩典、我不配的教義觀念。<br><br><br>「當我在讀這個領受聖餐的證詞時，他們都很受感動，而可憐的林孽（一個二十六歲的木匠）全然崩潰，並感動得哭了起來，說：『我不配！我不配！』後來他在小房間禱告了一陣子，才肯參加領受這個聖餐。」<br><br><br>同時期的宣教士巴克禮牧師，他十六歲時的誓詞，又是何等的唯獨恩典、深感自己不配？<br><br><br>「永遠值得讚美的上帝啊！我謙虛順服，將我獻於祢。我罪惡深重，本不配站在天上主宰、萬王之王、萬主之主面前；尤其在此立約之時，更覺得羞愧。然我信有祢的恩典與計劃，在祢聖子的身上顯明俯就，祢的恩典使我心服接受。我知我是有罪的，得像稅吏搥胸痛哭，求憐憫與赦免。我到祢面前是藉聖子的名，是依靠祂的義，求祢代念子，憐憫我這不義的人。請不要再記著我罪，求接納我這背逆者。我確信一切權柄屬於祢。<br>今天我以最嚴肅的態度，誓約順服。我將放棄一切管轄我的。我要把我及我的所有，不論心思意念、四肢百體、財物、時間或一切力量，都奉獻給祢。」<br><br><br>請參閱：『榮耀皆上帝的，罪過都自己的』<br>http://blog.roodo.com/yml/archives/9059885.html<br><br><br>但現今對高中生的團契教導以及各種青少年特會，有哪個是在帶給青少年『我不配，唯獨恩典』這種觀念的？<br>我親愛的弟兄姊妹們，你們捫心自問，自己去看看自己教會教青少年的是在教什麼內容？他們去參加的是什麼特會？<br>你敢讓自己兒女接受這種教導，參加這種特會嗎？<br>最近某地區有個青少年特會，標題是『超人特會』，強調的是課業進步、業績突破、小組增長、教會增長。<br>看見那種差異性了嗎？<br>一樣是十六歲，巴克禮是『我不配』，而現今的青少年特會是『我是超人』。<br>說真的，假使基督教要搞直銷那套成功術，要學習『我一定會成功，叫我是第一名』的直銷商自我洗腦與催眠，<br>那牧師乾脆都去接受直銷商的訓練算了，青少年都帶去上直銷商的勵志課程就好，這樣還比較有效率一點，還更誠實一些，不用將成功術加上聖經的外衣來包裝。<br><br><br>有趣的是，聖靈除了說『撒但深奧之理』以外，還稱讚那些『不遵從』、『不曉得』的信徒。<br>『就是一切不從那教訓、不曉得他們素常所說撒但深奧之理的人』（啟2：24）<br>上帝常稱讚那些大有知識，且大有德行的信徒。<br>而且聖經也說：<br>『我所禱告的，就是要你們的愛心在知識和各樣見識上多而又多』（腓1：9）<br>『你們要分外地殷勤；有了信心，又要加上德行；有了德行，又要加上知識』（彼後1：5）<br>『你們卻要在我們主救主耶穌基督的恩典和知識上有長進』（彼後3：18）<br>上帝鼓勵我們要有知識，而且，大量譴責無知，<br>可是在啟示錄對末世教會的警告裡，竟然稱讚『無知』的人，<br>這是不是給我們很大的警惕？<br><br><br>上帝難道喜歡我們無知嗎？<br>絕對不是！<br>上帝要我們的是：<br>『我願意你們在善上聰明，在惡上愚拙』（羅16：19）<br>而因為這些深奧之理，是屬於撒但的道理，是惡的，所以上帝當然不要我們花時間去學習、去知道這些知識，並稱讚那些不知道，以及拒絕聽從那些錯誤教導的人。<br><br><br>事實上，警告末世時期的信徒不要去學鬼魔的道理、撒但的道理，不僅是啟示錄而已。<br>提摩太前書清楚講明這末世時的重大現象：<br>『聖靈明說，在後來的時候，必有人離棄真道，聽從那引誘人的邪靈和鬼魔的道理』（提前4：1），<br>提摩太後書也講同樣的觀念：<br>『因為時候要到，人必厭煩純正的道理，耳朵發癢，就隨從自己的情慾，增添好些師傅。並且掩耳不聽真道，偏向荒渺的言語』（提後4：3-4）<br><br><br>我親愛的弟兄姊妹啊，聖靈已經警告，我們有耳可聽的就應當聽，<br>因此，以後再有這些鬼魔道理、撒但深奧之理的教導、課程、特會，<br>請不要浪費時間去學，讓這些邪惡之道、邪術技巧污染自己的聖潔。<br><br><br><br><br>6.\t自稱是猶太人，其實不是猶太人<br>這裡的『猶太人』，有很多解釋。<br>但基本上，我們可以用廣義的角度來解釋，就是『真基督徒』（真以色列人）。<br>『外面作猶太人的，不是真猶太人；外面肉身的割禮，也不是真割禮。<br>惟有裡面作的，才是真猶太人』（羅2：28-29）<br><br><br>換言之，在末世的教會裡，會有自稱是基督徒，但其實根本就不是基督徒，而是撒但那國的，並且，他們主要是在上帝的教會裡講謊言欺哄人的。<br>說謊、欺騙，本來就是撒但的專長。<br>牠本來就很會偽裝成光明之子。<br>面目猙獰的撒但，大家當然會有警覺；<br>問題是，在末世的教會裡面，撒但有時是會偽裝成光明的天使，在教會中說謊迷惑人。<br><br><br>在屬神的真教會裡面，稗子與麥子本來就是共存的。<br>屬魔鬼的稗子，屬神的麥子，在終極審判時，一定會分別出來。<br>在末世的現今，我們當然不能輕易就說哪個信徒是得救的麥子，哪個就是不得救的稗子。<br>但是，啟示錄裡，聖靈也告訴我們，撒但會在教會裡動工，迷惑眾人。<br><br><br>可是，有多少弟兄姊妹，只要看見人家是在教會裡，自稱是基督徒，自稱有信耶穌，甚至是當牧師，當長執，當輔導，當小組長，<br>然後就對其教導毫不加以分辨，全數照單全收，一點也不怕中毒，一點也沒善盡檢驗的本分。<br><br><br>『當那日必有許多人對我說：主啊，主啊，我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？我就明明的告訴他們說：我從來不認識你們，你們這些作惡的人，離開我去吧！』（太7：22-23）<br><br><br>連傳真道、真趕鬼、奉主的名行異能的牧師，都有可能根本就是沒得救的稗子，<br>更何況是那些傳假道的？<br>我們豈不該小心謹慎，凡事查驗？<br><br><br>關於說謊，很經典的例子，就是撒但對夏娃的誘惑，以及牠對主耶穌的試探。<br>撒但對夏娃的誘惑，使用的是『扭曲上帝聖言的意思』:<br>在上帝明確的命令裡，加上一個標點符號『？』，對夏娃引誘說：『神豈是真說？』。<br>撒但對主耶穌的試探裡，使用的一樣是『扭曲上帝聖言的意思』:<br>把聖經正確的意思，進行強解亂解濫解。<br>夏娃面對撒但的誘惑，上帝聖言沒記熟，還觸犯擅自增添上帝聖言的問題，結果當然擋不住撒但的引誘。<br>主耶穌面對撒但的試探，上帝聖言熟記得很，而且按正意解經，使用聖靈的寶劍，擊退魔鬼。<br><br><br>我親愛的弟兄姊妹啊，千萬不要被人輕易欺哄。<br>不要因為以為自己是處在教會，是牧師教的，就可以放心學習。<br>更不要以為人家搬出聖經經文，就以為對方是正解聖經，有聖經依據。<br>在末世的教會裡，當基督徒，不是那麼容易的。<br>一定要熟讀聖經，建立起正確的教義，認真用金銀寶石蓋房子，這樣才能抵擋得住各式各樣來自魔鬼的引誘。<br>即使魔鬼再怎樣讓牠陣營的人偽裝成光明的天使，再如何錯解聖經來說謊欺騙，我們一樣不會被迷惑。<br><br><br>『信中有些難明白的，那無學問、不堅固的人強解，如強解別的經書一樣，就自取沉淪。親愛的弟兄啊，你們既然預先知道這事，就當防備，恐怕被惡人的錯謬誘惑，就從自己堅固的地步上墜落』（彼後3：16-18）<br>正確的解經，一定可以解通全本聖經；<br>那些斷章取義強解的，一定通不過全本聖經的檢驗。<br>是不是正解聖經，我們用全本聖經來檢驗，一驗便知，無所遁形。<br><br><br>最後，我要用啟示錄裡給七間教會書信中的一句經文，來和大家互相勉勵：<br>『你務要至死忠心，我就賜給你那生命的冠冕』（啟2：10）<br><br><br>『主耶穌啊，我願你來！』（啟22：20）<br>阿們。<br><br><br><br><br><br><br>小小羊", "images": [], "first_published_at": null}