{"id": "269196568", "public_at": "1271064909", "last_modified": "1547992584", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269196568", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "堅信禮誓詞：上帝的恩典，使你們長大", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1232, "daily": 1}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 1232}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618358&random=2804569031&check=1231198790&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196568%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "在長老會的堅信禮儀式中，牧師會唸一段呼召，裡面有一段很美的話，常常會令我熱淚盈眶：<br>『上帝的恩典，使你們長大，如今你們要在上帝與祂教會面前，承認你們父母替你們所立的約，告白你們的信仰，奉獻自己給主，一生一世事奉祂』。<br><!--more-->『上帝的恩典，使你們長大』！<br>好美的一句話，但背後是多少的辛苦與艱難啊！<br><br><br>每位有孩子的父母，都會知道，養育孩子，是何等辛苦的事。<br>從懷孕開始，就要很漫長的時間，而且常常有很厲害的不適。<br>懷孕的過程，不是人人都會很順利，有時會有很多狀況與問題。<br>即使是生產，有時也未必順利。<br>歷經千辛萬苦，終於生下了孩子，這不是結束，而是另一個辛苦的開始。<br>從哇哇哭叫的小嬰兒，一天一天拉拔長大，中間要經歷多少千辛萬苦。<br>小孩還不是人人都很好帶、很好教，遇到磨娘精型的，更是會令人去掉半條命。<br><br><br>身為基督徒，我們絕對相信，每一個孩子，都是上帝的恩典與賞賜，不管這孩子是疾病或健康，好養或難養，好教或難教。<br>『兒女是耶和華所賜的產業；所懷的胎是他所給的賞賜』（詩127：3）<br>上帝認為這孩子生在我們家，對他最好，也對我們父母最好，是全世界獨一無二的，不可取代的。<br>沒有比我們自己的孩子，更合適當我們孩子的人了，哪怕我們覺得別人家的孩子多乖巧、多聽話、多聰明、多美麗。<br>也沒有比我們當父母，更合適我們孩子的父母了，哪怕我們覺得自己是何等不配、沒資格、不夠努力、不夠智慧。<br>會生出什麼樣的孩子，完全是上帝預定，不是我們自己能決定的。<br>孩子沒有辦法挑選他們的父母，<br>父母沒有辦法挑選他們的孩子，<br>完全是出於上帝美好旨意，唯獨為了祂至高的榮耀，以及神聖的恩典與智慧。<br><br><br>假使我們能自由挑小孩，好像去餐廳吃飯挑選菜單一樣，<br>那麼，那麼多不乖巧、不聰明、不美麗的小孩，還有人要嗎？<br>他們豈不會被人撇棄，成為沒人要的孤兒，孤孤單單，沒有父母照顧？<br>同樣的，假使孩子能自由挑選父母，好像去餐廳吃飯挑選菜單一樣，<br>那麼，那麼多不聰明、不美麗、沒有錢的父母，還有人要嗎？<br>他們豈不會被人撇棄，成為沒人要的父母，孤孤單單，不能享受天倫之樂？<br><br><br>上帝的恩典，給了我們婚姻，使我們能成為夫妻。<br>上帝的恩典，使我們能彼此結合，生出下一代。<br>上帝的恩典，給了我們孩子。<br>上帝的恩典，使我們能將孩子養育長大。<br><br><br>改革宗的教會，堅持幼兒洗，使孩子能在小小的年紀，就成為上帝家中的成員，享受上帝的恩典。<br>小以撒出生才八天，他根本還沒有辦法有什麼自由意志，能決定信主不信主，<br>但因為生在敬虔的家庭，他的父親亞伯拉罕遵守上帝的規定，為他行割禮，使他加入上帝的家，有分於整個上帝的恩典之約，成為恩典中的一份子。<br>上帝，就這樣照顧他一輩子了。<br>亞伯拉罕有很多偉大的事蹟，<br>以撒的一生，又有什麼了不得的大事蹟呢？<br>他只是一個很平凡的人，不像他父親一樣轟轟烈烈。<br>但是，上帝的恩典，就這樣一生一世永不離開他。<br><br><br>在幼兒洗的時候，牧師會唸一段宣告：<br>「雖然我們的幼兒不明白這些事，但所應許的要歸於他們，他們是恩典之約的後裔。上帝以洗禮帶領他們，成為上帝家裡的一份子，歸屬基督，成為祂的百姓」<br>啊！好美！我好感動！<br>我們的孩子，是恩典之約的後裔，是蒙恩的，蒙上帝恩典的，這是何等的福氣啊！<br>未信者只能蒙受上帝的普遍恩惠，但沒有特殊恩惠的眷顧，<br>可是我們的孩子，只因為我們父母是基督徒（只要其中一人是就可以），就可以成為蒙恩的子女，蒙受上帝的特殊恩惠眷顧，而這是那些未信者的子女所無法享受到的。<br>透過洗禮，上帝恩典臨到，終生眷顧他們。<br><br><br>當然，這不是說洗禮的人就一定是得救的人，<br>但是，這是何等深的祈願，祈求上帝的恩典，能眷顧我們子子孫孫。<br><br><br>當然，帶應許的恩典，從來就不是不需努力的。<br>以色列人進迦南美地，分了地業之後，他們不是躺在那裡，然後上帝就從天上幫他們去除一切障礙，將迦南人掃除，將土地整理妥當，然後從天上將土地掉給他們去撿，或是讓他們提著行李箱舒服入住飯店一樣進迦南。<br>他們必需流血流汗，奮勇殺敵，犧牲生命，才有辦法獲取所應許的地業的。<br>帶應許的恩典，要得到的人，全部都必需努力盡本分，才有辦法獲得。<br>但是，即使獲得，自己也沒有任何功勞，因為一切的恩典，連能盡本分的恩典，也都是上帝給的。<br><br><br>洗禮不保證就是得救，嬰兒洗也不保證這孩子就一定是得救者。<br>身為父母，我們必需善盡職責，照聖經來養育他們，將信仰傳給他們，而且是從小就開始傳承。<br><br><br>幼兒洗的誓約裡，牧師會在眾人面前問父母，父母必需在眾人面前誓約：<br>「你們必需倚靠上帝所賜的能力，將基督的真理與信徒的責任教導你們的幼兒，照著主的教訓，以身作則來養育他們，讓他們所作所為都能遵照教會的教導，你們願意如此行嗎？」<br><br><br>同時，牧師也會對會眾宣告：<br>「今日這些幼兒的雙親和會眾親自作證，並分擔責任，培育他們，直到接受堅信禮」<br><br><br>原諒我這樣說：<br>一大堆的父母，都是說謊者！違背他們在上帝與眾人面前宣示的誓言！<br>一大堆的信徒，都沒有善盡本分，分擔責任、培育教會這些幼兒！<br><br><br>多少基督徒父母，反正就是行禮如儀，既然教會有嬰兒洗的傳統，就這樣接受嬰兒洗，但卻沒有善盡本分：<br>1.\t倚靠上帝所賜的能力<br>2.\t將基督的真理教導孩子<br>3.\t將基督徒必需努力盡本分的觀念教導孩子<br>4.\t照著主的教訓<br>5.\t以身作則來養育<br>6.\t讓孩子所作所為都能遵照教會的教導<br><br><br>父母在上帝與眾人面前宣示了，立下誓約了，<br>但是，盡忠職守，照誓約遵行的，又有幾人？<br>難怪我們很多家庭的基督教信仰，根本傳不下去！<br>常常傳一代就沒了，遑論傳二代、三代、四代、千千萬萬代？<br><br><br>父母自己不做禮拜，小孩會做禮拜嗎？<br>父母自己離婚，小孩會看重婚姻的神聖嗎？<br>父母自己不奉獻，小孩會自動自發奉獻嗎？<br>父母講一套做一套，小孩會真心信奉嗎？<br>父母本身行為就是不盡本分，小孩會認真對上帝盡本分嗎？<br>父母本身對上帝不敬畏，小孩會對上帝敬畏嗎？<br>父母本身隨隨便便做聖工，小孩會敬虔努力做聖工嗎？<br>父母是星期天基督徒，只在星期天熱心參與教會事工，星期一到六全是亂七八糟的生活，小孩會變成日日敬虔的好品德基督徒嗎？<br><br><br>沒錯！有時，上帝的恩典，會使蓮花出淤泥而不染，<br>但是，更多的時候，上帝是要透過我們以身作則，給孩子一個良好的環境，然後孩子潛移默化、學習到各種良好的信仰傳承的。<br><br><br>請不要小看信仰的傳承與教導，這是十年樹木、百年樹人的大業。<br>父母隨便的信仰態度，在二十、三十、四十年後，教會就會收成這樣的果子：<br>爛牧師！爛長老！爛執事！爛會長！爛主席！爛組長！爛司琴！爛信徒！爛教會！<br><br><br>我們不看重真理，不看重正確的教導，培養出來的下一代，就不會看重這些，然後隨世界各種風俗習慣、各種錯誤神學、各種潮流影響，之後偏離聖經。<br>我們不看重真正的內心敬虔，只看重外表的虛假，培養出來的下一代，就只會表面虔誠但內心邪惡，到後來連外表也不用裝，直接邪惡表現了。<br><br><br>多少嬰兒洗幼兒的父母，有履行誓約的呢？<br>這些父母假使他們的孩子長大以後離棄信仰，在上帝面前，這些父母該當何罪？<br>我不是說父母盡忠職守，嬰兒洗的孩子長大後就一定不會離開信仰，不是這意思。<br>但起碼，父母已經履行誓約，克盡職責，在上帝審判時，對得起上帝託付。<br>可是，那些沒盡忠職守的呢？<br>而且，原諒我這樣說：<br>真正盡忠職守，照誓約要求從小來教導孩子的，很少有孩子長大後離棄信仰的。<br>說真的，我自己是從來沒見過。<br><br><br>教出上帝偉大僕人撒母耳的老師以利，他本身算是敬虔的祭司，本身行為沒有什麼問題。<br>但是，他卻是失敗的父親，沒有善盡照上帝真理養育孩子的本分。<br>他的孩子犯錯時，我們看不見他有好好的管、好好的教、好好的處罰，只有縱容與稍微唸唸而已。<br>大衛是敬虔的人，寫出多少偉大的詩篇，有多少敬虔的事蹟。<br>但是，他卻是失敗的父親，沒有善盡照上帝真理養育孩子的本分。<br>他的孩子犯錯時，我們看不見他有好好的管、好好的教、好好的處罰，只有縱容與稍微唸唸而已。<br><br><br>唸一唸，有用嗎？<br>一大堆孩子還不都一樣，都當成耳邊風？<br><br><br>他們的收成，就是禍果，孩子離棄信仰。<br>以利的孩子，繼承父親，長大後當牧師，但卻是在聖殿裡犯姦淫、貪污的牧師。<br>自作孽，又沒認罪悔改，當然不可活，必受上帝撇棄。<br>以利的孩子，下場就是戰場被殺，同日死亡。<br>以利自己收的成果，就是一日之內喪掉兩個孩子，並且因為太過震驚，自己也當場跌倒身亡。<br>以利的一個媳婦，因為聽見噩耗，也在生下嬰兒之後，難產死亡。<br>一日之內，全家死了四人，上帝的刑罰，豈能不令人膽戰心驚？<br><br><br>大衛的孩子，長子暗嫩強暴同父異母的妹妹他瑪，家庭亂倫，大衛沒什麼特別處置，只是生生氣而已。<br>後來他瑪的親哥哥押沙龍，也就是大衛的三子，氣不過，<br>兩年之後，親手殺了自己同父異母的哥哥暗嫩，骨肉相殘，家庭兇殺。<br>這個押沙龍，後來叛變，奪取大衛政權，還當眾與大衛嬪妃光天化日之下做愛給眾人看。<br>押沙龍後來失敗被殺。<br>四子亞多尼雅和所羅門搶王位，沒經過大衛同意，就擅自宣稱自己可以繼任大衛當國王，並開始宴請賓客了。<br>後來，所羅門當王，但亞多尼雅腦袋一樣沒有搞清楚狀況，一樣做出過份的事，導致被殺。<br>這就是沒有好好教導下一代的下場！<br>亂倫、兇殺、相殘、連父親也敢推翻、連沒有父親同意也敢自以為是繼任王！<br>所有基督徒父母都必需引以為鑑！<br><br><br>教會呢？<br>父母沒有善盡本分，教會就有善盡本分嗎？<br>我們在上帝和父母面前做見證，要『分擔父母的責任，培育這些孩子』，<br>但是，我們有做到嗎？<br>不是人人都要當主日學老師，但是，教會眾信徒們：<br>可有將主日學教育、青少年教育當成重要且寶貴？<br>可有努力持守純正的信仰，不讓錯誤假道來污染我們的孩子？<br>對沒來主日學的教會孩子，教會可有努力去找回來？<br>可有努力身體力行，行出好的見證給孩子們做榜樣？<br>當我們的長老執事，離婚的、外遇的、姦淫的、亂七八糟的一大堆時，我們給孩子什麼榜樣啊？教導孩子什麼啊？<br>以為孩子眼睛都是瞎的，都不會有樣學樣嗎？<br><br><br>我親愛的弟兄姊妹們，原諒我這樣說：<br>就算都沒有傳福音，單單靠教會內部自然的生育與信仰傳承，教會都會增長！<br>只要每個孩子都有傳承到信仰，長大後繼續成為基督徒，教會就會增長。<br>問題是，多少教會也不傳福音，教會信仰也傳承不下去，信徒的子女紛紛離棄信仰。<br>教會外部傳福音帶外邦人信主無能，教會內部自然生殖的信仰傳承無力，<br>在上帝面前，我們真的盡忠職守嗎？<br><br><br>看見多少教會的下一代，大量離開信仰，我的心真是痛啊！<br>那是上帝的託付啊！<br>我們竟然這樣讓這些上帝的珍貴孩子一個一個離開信仰！<br>我們的罪，是何等的大啊！<br><br><br>多少教會、多少牧師、多少長執、多少信徒、多少父母，都必需在上帝面前，懺悔認罪、痛哭流涕？<br>我們不認罪悔改，然後寄望透過各種方式來使教會增長，使信仰能代代傳承，那是緣木求魚，甚至是請鬼拿藥單，建立的是假的傳承而已。<br>就像亞伯拉罕除了以撒之外，其他的子孫即使為數眾多，但都不是真正的應許之子，只是表面好看而已。<br>沒有認罪悔改，如何能真實歸正，然後蒙上帝悅納與祝福呢？<br>沒有割除癌症組織，只知找一大堆偏方，如何能真正得痊癒呢？<br>好好認罪悔改，好好照誓詞來遵行，養育我們的下一代，上帝才會祝福。<br><br><br>當我們這樣努力做了，上帝就會眷顧我們的孩子。<br>在他們成長的過程裡，會有身體的病痛，會有心理的變化，會有外界的誘惑。<br>各式各樣的苦難，各式各樣的引誘，是我們無法預測與想像的。<br>但是，『上帝的恩典，使你們長大』，<br>上帝的恩典，就是會照顧我們的孩子，使他們能在信仰中成長，長大成人。<br>這不是說我們的孩子，就一定不會走錯路、不會跌倒、不會離開主，<br>但是，他們絕不可能變成至死不悔改賣主的猶大，而是即使三次不認主但依然會痛哭悔改的彼得。<br><br><br>『上帝的恩典使你們長大，如今你們要在上帝與祂教會面前，承認你們父母替你們所立的約，告白你們的信仰，奉獻自己給主，一生一世事奉祂』。<br><br><br>我常常為我的孩子祈求，求上帝不斷眷顧他們，讓他們長大之後，能將小時候所受到的信仰教育，轉化成真實自己對上帝一對一的信仰：<br>上帝不只是他爸爸的上帝，而是他自己的上帝；<br>不僅是祖父亞伯拉罕的上帝，爸爸以撒的上帝，也是雅各他自己的上帝，<br>自己與上帝面對面，自己認罪悔改，接受耶穌基督成為他的救主。<br><br><br>血統可以遺傳，信仰沒有遺傳，<br>每個人不管他家族長輩的信仰如何，他都不能因此而宣稱自己得救，<br>都必需真實一對一對上帝認罪悔改、接受福音。<br>但是，敬虔的家庭中的孩子，確實會特別蒙受上帝恩典與祝福。<br><br><br>我們祈求上帝恩典臨到每一位基督徒的兒女身上，<br>讓基督徒父母的信仰，能透過上帝的恩典，父母努力盡本分，傳承給下一代。<br>願我們的下一代，在長大之後，<br>都能<br>1.\t在上帝與祂教會面前<br>2.\t承認你們父母替你們所立的約<br>3.\t告白你們的信仰<br>4.\t奉獻自己給主<br>5.\t一生一世事奉祂<br><br><br>什麼是父母能留給小孩最大的遺產？<br>不是給他們很多房地產、不是給他們很多錢，這都是普遍恩惠領域的東西罷了，都可能會消失的，而且我們也未必能像那些大企業家一樣留那麼多給財富後代子孫，更甚至我們什麼財富都沒有，無法給孩子什麼財產。<br>但是，將信仰傳承給他們，使他們一生一世都當上帝小孩，蒙受上帝恩典與寵眷，這才是最珍貴，且永不失喪的遺產，遠遠超過那些屬世所見的財富。<br><br><br>什麼才是父母的任務完成？<br>不是看見小孩長大後娶妻生子，不是看見小孩長大後飛黃騰達，<br>而是看見自己的孩子長大後，不管在各行各業，不論貧賤富貴，都能成為一個『奉獻自己給主，一生一世事奉祂』的上帝僕人。<br><br><br>願上帝恩待我們，恩待我們的下一代，也賜下力量給我們，使我們能好好照上帝真理來養育他們。<br>當我們的孩子長大成人，用自己的信仰，接受堅信禮時，<br>願我們都能對『上帝的恩典，使你們長大』這樣的宣告，衷心說出：<br>阿們！<br><br><br><br><br><br><br><br>補充說明：<br>許多教派沒有嬰兒洗，沒有關係；<br>有些教派有嬰兒洗，但做法與誓詞未必相同，那也沒有關係；<br>觀念是一樣的，原則抓住即可，反正就是父母必需善盡職責，照上帝真理來養育孩子，將信仰傳承下去。<br>只要我們善盡職責，在上帝面前盡忠職守來養育孩子，上帝就會祝福我們的下一代，守護他們。<br>在這個信仰已經越來越少被傳承，也越來越難被傳承的時代，願上帝悅納我們的心志，賜我們力量，來完成祂對我們的託付。<br><br><br><br><br><br><br><br><br>小小羊<br><br>", "images": [], "first_published_at": null}