{"id": "269196676", "public_at": "1274338882", "last_modified": "1547992571", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "罪、得救、因信稱義", "category_id": "3270860", "link": "https://mickey1124.pixnet.net/blog/post/269196676", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "ICCP信仰宣言：關於不信者永遠的命運條文與講解", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 717, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 3, "shareds_count": 0, "hit": 717}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618355&random=3664389571&check=3769825885&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196676%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "說真的，許多弟兄姊妹所提出的問題，其實都是來自發問者對知、信、行的問題。<br>知：不知道正確的教義是什麼。<br>信：知道教義之後，沒有信下去。<br>行：信了之後，沒有去行出來。<br><!--more-->在關於不信者永恆的命運部分，有很多教義。<br>這些教義，主要就是死後審判、天堂地獄、不信耶穌的人會如何、、、。<br><br><br>原諒我說句不客氣的話：<br>當今基督徒對這部份教義的無知程度，已經到令我咋舌的程度！<br>有時，我真的很想劈口問一句：<br>你到底在信什麼基督教啊？<br>你真的有認真讀聖經嗎？<br>否則對這種清楚的教義，怎麼會這麼毫無概念？<br><br><br>另外一些基督徒，也一樣令我咋舌。這種類型的是：<br>知道正確的教義是什麼，但卻不肯信！<br>我必需承認，有時，很多教義真的很難令人信下去，因為真的很難下嚥，實在太痛苦了。<br>但問題是，身為基督徒，本來就是必需不斷破碎自我，放棄自己一切不合聖經的觀念，努力使自己來配合聖經。<br>然而，假使我們只因聖經裡的某些教義不合我們喜好，然後我們就拒絕或不信，<br>那麼，我們真的是一個抱持聖經世界觀、唯獨聖經、用聖經來當人生指引的人嗎？<br>更原諒我這樣問：<br>我們真的有信耶穌嗎？<br>若是，為何祂講的話、祂所承認的真理，我們卻拒絕相信？<br><br><br>弟兄們！姊妹們！<br>關於不信者死後命運的教義，是一個很殘酷的信仰試金石：<br>你知道正確的教義是什麼嗎？<br>你是否有將這些教義信下去？<br>你是否願意無條件放棄自己原本觀念，來修正成聖經所講的觀念？<br><br><br>假使你讀了這些條文之後，發現自己原本的觀念與條文講的不同，<br>這時，請靠著聖靈的力量，破碎自己原本的觀念，修正成正確的觀念吧？<br><br><br>ICCP（International Church Council Project）<br>http://www.churchcouncil.org/<br>這些條文是直接提出整理完全本聖經之後所得出的結論。<br>而所附的經文，並非全部的經文，只是部分經文而已。<br>另外，每條條文也不做詳細講解，而是直接講出定論。<br>否則的話，這些條文的每一句話，都可以寫成一大篇，甚至好幾篇文章了。<br><br><br><br><br><br><br>（主題九）關於不信者永遠的命運確認和否認<br><br><br><br><br>第一條<br>我們確認唯有基督徒會在天堂與上帝渡過永恆，所有不信者都必在地獄中渡過永<br>恆。<br>我們否認普救主義、消除主義、有條件不朽說、輪迴、煉獄、和死後悔改可以從<br>聖經或從教會歷史導衍出來。<br><br><br>1.太25:46; 啟22:11<br><br><br>講解：<br>本條非常清楚表明：<br>1.\t只有基督徒才能上天堂<br>2.\t所有非基督徒都會下地獄<br>這是很殘酷的教義，但是這卻是全本聖經裡唯一正確的教義。<br>事實上，『非基督徒會下地獄』的教義，是很多基督徒的絆腳石。<br>不僅不信者無法接受，新派神學一樣無法接受，連很多福音派基督徒都在這個教義上跌倒。<br>但是，除非你不願相信『全本』聖經，<br>否則，你就不能不接受這個殘酷的聖經教導。<br><br><br>事實上，我們相信聖經是上帝主動對人類做出的啟示，理由有很多。<br>最主要的，是聖靈使我們能相信。<br>除此之外，有一個很重要的原因，也是很多基督徒不相信的原因，就是：<br>正因為聖經裡有很多教義，是一般正常人無法靠人類理性推導出來的，所以，我們更相信那真的是來自天上的啟示。<br><br><br>說真的，假使用人類的理智，有誰會想出這種教義呢？<br>這麼不討喜！這麼得罪人！<br>講出那種皆大歡喜的教義，不是更能吸引人來信嗎？<br>但是，聖經裡，凡事訴諸『上帝主權』的教義，常常就是非常嚴厲而且苦澀，<br>這種教義，是非常惹人厭，而且嚴重得罪人的教義。<br>但是，聖經裡，卻毫不在意這樣的教義會得罪人，也不願意為了使人更願意信主，就降低這些教義的嚴厲性。<br>不信者會下地獄，就是這樣的教義。<br>沒有任何一個不信者，可以上天堂！<br>沒有任何一個異教徒，可以上天堂！<br>沒有任何一個所謂「好行為」的異教徒，是可以上天堂的！<br>很多新派神學的人，包括天主教，都認為：<br>1.\t基督徒會上天堂<br>2.\t信基督教是比較好的上天堂的方式<br>3.\t好行為的異教徒也是一種信耶穌，也能上天堂<br>但這是胡說八道！<br>異教徒就是會下地獄，不管你是好行為的異教徒，還是壞行為的異教徒，都一樣，沒有例外！<br>要上天堂，就要信耶穌，不能信異教。<br><br><br>另外，本條文也駁斥各種新派、福音派、天主教、異教裡錯誤的神學理論：<br>1.\t普救主義<br>認為所有人類最後都會得救，不管你有沒有信耶穌。<br>有些新派神學，會說只要有好行為，那就是一種信耶穌。<br>但是本條文否定這種理論，因為這都嚴重違反聖經。<br><br><br>2.\t消除主義<br>認為沒得救的人，雖然會下地獄，但是，在一段時間之後，靈魂就會整個消失，不會永遠受痛苦。<br>這種思想，連福音派神學大師斯托得（Stott）都觸犯！他就是主張這種消除主義。<br>但是，這種認為地獄的靈魂以後會消失，不會永遠受痛苦的教義，是嚴重錯誤的。<br>事實上，基督徒永遠追隨的，只有聖經真理，基督徒絕不是追隨任何人，哪怕你是神學大師也一樣。<br>任何錯誤的教導，我們都不得追隨，都必需回到聖經來，用全本聖經來檢驗。<br><br><br>3.\t有條件不朽<br>這種觀念，和消除主義類似，<br>主張只有基督徒才會永遠不朽，才會永遠有知覺，可以感覺到快樂；<br>而非基督徒死後就會消失，不會永遠不朽，死後就沒有靈魂，也不再有感覺。<br>當然，這種觀念，也是錯誤的。<br><br><br>4.\t輪迴<br>這是印度教、佛教、新時代運動、很多異教共有的觀念，也就是輪迴。<br>這不用多說，當然違反聖經。<br><br><br>5.\t煉獄<br>這是天主教的主張。<br>他們認為，很好的好人，死後直接上天堂；<br>不太好又不太壞的，死後先去煉獄，等煉完了，就可以上天堂。<br>這不用多說，當然是錯誤的教義。<br><br><br>6.\t死後悔改<br>這是一些基督徒錯誤的觀念，認為人死了以後，還有悔改得救的機會。<br>但這是錯誤的。<br><br><br>以上這些觀念，有些雖然乍看之下好像有聖經依據，<br>但當我們用『全本』聖經來進行檢驗時，就會發現，全部都不能通過聖經檢驗。<br>不僅無法通過聖經檢驗，而且也是教會歷史正統傳承裡，所不能接受的觀念。<br><br><br>整個來說，聖經的教義是很清楚的：<br>1.\t不信耶穌的人就會下地獄<br>2.\t死了以後就沒有機會得救了<br><br><br><br><br>第二條<br>我們確認失喪者有意識地永遠處罰的教義必須從聖經導衍出來，唯獨從聖經中導<br>衍出來。我們進一步確認失喪者有意識地永遠處罰的教義一直是主流教會的教訓。<br>我們否認死後生命的教義可以根據「瀕死」或「死後」經驗，或經由靈媒或其他<br>假定跟死人接觸的見證。<br><br><br>講解：<br>本條繼續講述『不信者下地獄』進一步教義。<br>不信者下地獄，並不是表示他們下地獄後靈魂就會消失，也不是說他們就會喪失疼痛的感覺，而是他們這些人，會非常『清楚感覺到痛苦』，並且是『永遠』。<br>『失喪者有意識地永遠處罰』，這才是聖經以及歷世歷代教會正統傳承的教義。<br><br><br>另外，本條也駁斥一種很常見的傳福音方式，就是訴諸瀕死經驗或死後經驗。<br>許多基督徒，特別是靈恩派基督徒，非常喜歡傳講各式各樣瀕死或死後『經驗』及『見證』，不僅用這種經驗來建立教義，還用這些經驗當成真理來帶人信主，這是嚴重錯誤的，基督徒不得使用與效法！<br>基督徒對於死後問題，唯一的真理來源，就是聖經，不得傳講任何非聖經所導出的瀕死與死後經驗。<br>這部份，我們園地很早以前就批判過了，大家可以自行閱讀：<br>『基督徒不應用『死後經驗』之類報告來傳福音』<br>http://blog.roodo.com/yml/archives/1347707.html<br><br><br>至於靈媒，基督徒都知道，這當然不行。<br>但是，本條文還提醒一種錯誤，就是『跟死人接觸的見證』。<br>很多基督徒傳福音時，也很喜歡用這種和哪個死人接觸的見證（不管是死去的基督徒或是死去的非基督徒），來當成真理，做為傳福音工具。<br>但這是嚴重錯誤，基督徒不得使用。<br>事實上，本條文講得更清楚…………………『假定』跟死人接觸。<br>換言之，這些和死人接觸的見證，是真的和死人接觸嗎？這是大有問題的。<br>基督徒千萬不要隨便就相信這類見證，也不要用這類見證來做為教義使用。<br><br><br>另一篇相關的文章，大家也可以自己閱讀：<br>『天堂地獄遊記的見證與書籍可以使用嗎？』<br>http://blog.roodo.com/yml/archives/7332379.html<br><br><br><br><br>第三條<br>我們確認上帝的公義和永遠的忿怒是本體性地和合理性地與祂的慈愛和憐憫一致。<br>我們進一步確認羔羊的忿怒跟上帝的忿怒是一樣的，並且聖子不比聖父更憐憫人。<br>我們否認上帝將憐恤賜給那些相信的人，而不賜給些拒絕祂的人，是不公的。<br><br><br>講解：<br>本條條文，是對當今許許多多基督徒的當頭棒喝！<br>因為，太多基督徒只記得上帝的『慈愛』、『憐憫』，但卻對上帝的『公義』、『憤怒』，幾近無知的程度！<br>除非我們不讀聖經，否則的話，我實在無法想像基督徒怎麼能讀出一種只有慈悲憐憫，卻避而不談其公義、憤怒、審判、刑罰的上帝？<br>聖經裡，哪裡有這種去除公義、憤怒、審判、刑罰的上帝呢？<br>其實，許許多多弟兄姊妹的問題，都是出在於對這種『上帝會刑罰人』的觀念的無知。<br>假使我們知道，上帝不是只有慈悲憐憫，而是會刑罰人、審判人的，是公義的，是會生氣憤怒的，<br>那麼，我們很多問題，就消失無形。<br><br><br>本條非常清楚的描述，上帝同時具有『慈悲憐憫』以及『公義憤怒』兩種屬性，<br>而且，這是上帝的本性，並且是合理的。<br>反而假使有任何人膽敢將上帝的公義憤怒去除，只專講上帝的慈悲憐憫，這才是嚴重扭曲聖經。<br><br><br>再來，本條文進一步講述上帝的公義憤怒本性，也一樣就是耶穌基督的本性。<br>這是進一步抨擊大量基督徒一講到主耶穌，就以為只有『愛』，但卻忘了主耶穌也一樣具有『公義』的本性。<br>甚至，很多人還以為，只有聖父上帝才會憤怒、公義、刑罰，聖子上帝不會這樣，聖子上帝只會慈悲憐憫，不會公義憤怒。<br>但是，這是嚴重的誤解。<br>事實上，聖子上帝，和聖父上帝，在公義憤怒領域的本性，是完全一樣的，<br>主耶穌一點也不會比聖父上帝更加憐憫人，<br>事實上，祂和聖父上帝一樣，是公義的，會憤怒的。<br>問題是，太多太多基督徒早就用一種錯誤的聖父觀、聖子觀，來認識我們所信的上帝了。<br>不管是去除上帝的公義與憤怒，<br>還是去除主耶穌的公義與憤怒，<br>都是一樣的，是對聖經所啟示出來的上帝與主耶穌的嚴重錯誤認知。<br><br><br>否定部分，本條則是直接闡述：<br>上帝將憐恤賜給那些相信的人，而不賜給些拒絕祂的人，這一點都沒有不公平。<br>這一點，表示上帝帶信祂的人上天堂，而讓不信祂的人下地獄，一點也沒有不公平。<br>上帝本來就沒有義務要給任何一個罪人恩典，祂給信祂的人恩典，不給不信的人恩典，這是公平的，沒有不公平可言。<br>其實，這種條文，對於正確認知上帝主權的人而言，一點也沒有困難，<br>但對於不正確認知上帝主權的人而言，這樣的教義，是非常困難的。<br><br><br><br><br>第四條<br>我們確認上帝是全人類的審判者，並且所有人都將復活受審判。那些名字沒有在<br>生命冊上的，將被送到火湖，直到永遠。<br>我們否認除了天堂和地獄之外還有任何別的選擇，並且我們否認被送到火湖的那<br>些人還有任何逃脫的機會。<br><br><br>1.\t啟20:15<br><br><br>講解：<br>本條講述全世界『每一個人』，不管你生前信不信耶穌，都會被上帝審判，也都會復活被審判。<br>不信者，將被送進火湖，永遠受苦。<br><br><br>而人永遠的命運，除了『天堂』與『地獄』之外，沒有其他選擇了。<br>煉獄是不存在的。<br>不是上天堂，就是下地獄。<br>所以，除非你能上天堂，否則，你就只有下地獄一途。<br>很多人以為雖然我沒好到能上天堂，但也沒壞到要下地獄，但這是錯誤的。<br>只要沒上天堂，就是下地獄。<br>並且，任何死亡者，都不再有任何第二次得救的機會了。<br>在地獄的人，永遠不能脫離那裡的可怕刑罰了。<br><br><br><br><br>第五條<br>我們確認上帝若不處罰罪的話，祂的正直（完善）（integrity）將受破壞，但我們也確認上帝公正地將不同程度的處罰給那些在地獄中的人。<br>我們否認在火湖中永遠的受苦跟聖經或跟上帝的品格不一致。<br><br><br>1. 太11:21-24<br>2. 啟20:10<br><br><br>講解：<br>一個會『對罪做出處罰』的上帝，才是真正聖經所呈現出來的上帝。<br>當今的教會，大量傳講一個只有『慈悲憐憫』，但卻沒有『公義刑罰』的上帝，這是一種嚴重的扭曲。<br>這種扭曲，不僅使未信者誤解基督教，也使已信者誤解基督教。<br>事實上，大量的基督徒所信的，根本就不是真正聖經所呈現出來的上帝。<br>這會導致我們對上帝有嚴重錯誤的認知，並進而使我們信仰一個錯誤的基督教，而那是會嚴重影響我們對自己的信仰、傳福音的內容、以及生活的行事為人的。<br>別的不說，假使你腦中的上帝是只有慈悲憐憫，沒有公義刑罰，那麼，<br>你在傳福音時，會傳講地獄、罪的下場、上帝的嚴厲嗎？<br>你日常生活上，會害怕犯罪會得罪上帝，遭致上帝憤怒的刑罰嗎？<br>看見當大量基督徒所信仰的上帝，早已經偏離聖經，呈現出一種虛假的面貌時，那對我們有多大的影響了沒？<br><br><br>事實上，一個不會對罪做出刑罰的上帝，這樣的上帝，是真正公義的上帝嗎？<br>一切殺人放火、強姦強盜的十惡不赦的壞人，假使法官只有慈愛，沒有公義與刑罰，反正不管你們警察如何抓，我一律無罪釋放，<br>這樣的法官，大家能接受嗎？<br>假使『賞善罰惡』這樣的概念，不管是不是基督徒，大家都會有的話，<br>一個只有『賞善』，卻不會『罰惡』的上帝，豈是合理？<br>當然，不是每個不信者，都是十惡不赦的殺人強姦犯；<br>但是，每個不信者，在上帝面前，全部都是罪人，都是有罪的人，都必需被處罰。<br>基督徒能逃避這處罰，是因為相信了耶穌基督，所以獲得代贖；<br>不信者無法逃避這處罰，而他們自己必需承擔這刑罰。<br><br><br>另外，本條文講出一個很重要的觀念，但這觀念卻是很多基督徒非常陌生的觀念：<br>在地獄裡，刑罰與痛苦的程度，人人有別；<br>在天堂裡，獎賞與快樂的程度，人人有別。<br>太多基督徒以為，在地獄裡，人人刑罰相同；在天堂上，人人獎賞相同。<br>在這種錯誤認知下，當然會產生許多錯誤的聯想與問題出來。<br>其實，假使大家知道，不管是在天堂，還是在地獄，獎賞與刑罰，程度都是不一樣的，那麼，很多問題，就會消失不見。<br><br><br>又一樣的，在我讀到ICCP這些條文之前，早就已經寫出相關教導，和前面附的那幾篇一樣。<br>聖靈會保守不同時代、國家、民族、、、的真正屬祂的人，透過同樣一本聖經，在閱讀歸納全本聖經之後，得出相同的結論來。<br>這也顯示出我們園地長期的教導，是如何的與歷世歷代聖徒相連結，而不是傳講各式各樣虛假的道理，反而是傳講真正純淨的靈糧。<br><br><br>請參閱：<br>『審判、獎賞、懲罰：標準和程度都不一樣』<br>http://blog.roodo.com/yml/archives/6073075.html<br><br><br>至於本條文的否定部分，並不難理解。<br>一個會刑罰人的上帝、一個會使人受痛苦的上帝，一點也沒有違反聖經。<br>事實上，這樣的上帝才是真正聖經裡所啟示出來的上帝，這才是真正上帝的本性，也是我們必需真正信奉的上帝。<br><br><br><br><br>第六條<br>我們確認在火湖中的受苦是真實的、可意識的、沒有止盡。<br>我們否認將地獄處罰能意識到的真實性或永不止息的特性妥協，是合乎聖經的。<br><br><br>1. 太10:28; 可9:43-44; 路16:24<br>2. 啟20:10<br><br><br>講解：<br>地獄的可怕，是在於那種痛苦是真實的，不是假的；<br>是有真實感覺的靈魂，會感覺到真實的痛，人的意識是清醒狀態的，不是昏迷狀態的，是非常清楚可思想、有感覺的；<br>並且，那種受苦，是永無止境的，永遠不會消失，也永遠不會結束的。<br>事實上，這種地獄的可怕與恐怖，也正是歷世歷代聖徒所傳承，聖經所真正啟示出來的信仰。<br>也正因為愛人類的靈魂，所以一批又一批的宣教士，可以一面堅守真理，一面相信地獄的可怕，一面又非常愛人，所以才離開家鄉，到世界各角落去傳福音，以拯救失喪的靈魂。<br>『怕人下地獄，所以去帶他們信耶穌』，是非常正確的傳福音動機，一點都不是錯誤。<br>任何主張『地獄的靈魂沒有感覺』、『地獄的靈魂會消失』、『地獄的痛苦會消失』，都是不合聖經的主張，基督徒都不得跟隨。<br><br><br><br><br>第七條<br>我們確認除了基督的贖罪之外，任何人都沒有救恩：那些曾聽過的人沒有，那些<br>未曾聽過福音的人也沒有。我們進一步確認基督贖罪的利益只能在人今生在地上<br>才能得到。<br>我們否認在一個人死後有任何救恩或從地獄逃脫的機會。<br><br><br>1. 來9:27<br>2. 路16:26<br><br><br>講解：<br>除了耶穌基督的救贖以外，除開祂，絕無任何拯救。<br>因此，絕對沒有異教徒也能得救這回事！<br>信佛教、信道教、信回教、不信教、、、，全部都不能得救。<br>新派神學、天主教認為做好事的異教徒，也是一種信耶穌、靠耶穌得救的模式，這是胡說八道，我們絕不能相信。<br><br><br>聽過福音，拒絕相信的，不能得救，這觀念，很多基督徒都有，也都能接受。<br>但問題是，那些沒聽過福音的呢？<br>他們從來就沒機會聽福音，那麼，他們能得救嗎？有得救的機會嗎？<br>像古代的中國人，從來沒機會聽到福音，用自己的自由意志來決定信主，因為上帝連給他們行使自由意志信主的機會都沒有，那麼，這些人有機會得救嗎？<br>本條文清楚表明：<br>聖經所告訴我們的結論是很清楚的：<br>沒聽過福音的，不能得救！<br>許多基督徒對此教義不僅不知道，即使知道，也常不願意信進去。<br>但是，這就是全本聖經所得出來的結論，你只能信，不能不信。<br>『審判、獎賞、懲罰：標準和程度都不一樣』<br>http://blog.roodo.com/yml/archives/6073075.html<br>一文中，有針對此部分做出講解。<br><br><br>基督的救贖，必需是在今生，人才能獲得這樣的利益。<br>假使已經死了，那就不行了，無法獲得基督的救贖了。<br>所以，任何死後的人，任何在地獄中的人，都不再有任何可以悔改信主，倚靠耶穌基督拯救的機會了。<br><br><br><br><br>第八條<br>我們確認普救主義、消除主義、以及死後仍有救恩的虛假教義減弱了傳講地獄的<br>真實性和可怕性的重要性，以及在這一生悔改的必要性，也因此削減了宣教和傳<br>福音的動機。<br>我們否認這些假教義減少了福音的冒犯，或藉著拿走永遠處罰的威脅，失喪者會<br>更容易地接受上帝救恩的信息。<br><br><br>1.路16:31<br><br><br>講解：<br>太多太多基督徒太害怕得罪人，太害怕講出正確的教義會得罪人，結果使人不願意信耶穌，<br>因此，為了使更多的人能信耶穌，不僅在各式各樣的方式上動腦筋，還把腦筋動到教義上來了。<br>用各樣的方式來帶人信主，是好的；<br>但傳講錯誤的教義來使人信主，是不可以的！<br><br><br>事實上，那種『怕講出真理就會得罪人，使人不願信主』這樣的觀念是如此盛行，顯示出大量基督徒對福音與得救觀念認知的嚴重錯誤。<br>使人信主的，是誰？<br>是我們的口才？我們的很會講道理？我們的神蹟奇事？、、、<br>不是的！<br>這些，確實可能有幫助，但是，真正能使人信主的，都不是這些，而是『聖靈』！<br>若無聖靈動工，絕無任何一個人可以信主！<br>不管你如何講得頭頭是道，不管你如何辯得對方無話可說，若無聖靈動工，對方即使承認你講的是對的，他也不可能真正信主得救。<br>太多基督徒只想帶『大量的人』信主，但卻不在乎這些人是真信還是假信。<br>假信的基督徒一大堆的話，那又有什麼用？<br>因為神蹟奇事跟隨耶穌的人，幾千幾萬人，<br>但是，真正得救的，又有幾人？<br>除非我們知道，一個人能信主，不是靠我們口才，而是唯靠聖靈大能，<br>否則的話，我們幾乎都不可能不去當扶約櫃的烏撒（撒下6：6-7）。<br><br><br>『凡求告主名的，就必得救。然而，人未曾信他，怎能求他呢？未曾聽見他，怎能信他呢？沒有傳道的，怎能聽見呢？、、只是人沒有都聽從福音，、、可見信道是從聽道來的，聽道是從基督的話來的』（羅10：13-17）<br>一個人能得救，必需有正確的信，<br>而正確的信，必需來自正確的道，<br>而正確的道，是來自正確的聖經真理。<br>當我們傳講正確的聖經真理，聖靈就會動工；<br>當我們傳講錯誤的道理，這時我們只是倚靠人意來使人獲得表面的信主而已，不是真正倚靠聖靈大能的信。<br><br><br>正因為人能信主，是唯靠聖靈，所以，<br>1.\t我們不用扭曲教義，來迎合人的喜好。因為，真正神揀選的人，在聽到正確的福音時，不管福音多難聽，聖靈就是會動工，使他們信。<br>2.\t迎合人的喜好，有時可以暫時吸引來很多人達成表面的所謂「信主」，但其實，都是假的信，不是真正得救的信。<br>3.\t傳講正確的道，不管內容多難聽、人多難嚥下去，上帝自己就會負責，我們不用去管成果。<br>4.\t為了使人信主，我們就扭曲教義，這是用人意在傳福音，上帝當然就不會背書。<br>5.\t傳正確的道，是人應盡的本分；誰會信主，是上帝的主權。<br><br><br>事實上，本條文也在某種程度，做出對當今福音派傳福音的批判。<br>太多福音派教會與信徒，早就已經大量扭曲聖經，傳講各式各樣錯誤的教義，只希望能使更多人信主。<br>但這是錯誤的。<br>太多人以為，傳講一些減少了福音的冒犯，或藉著拿走永遠處罰的威脅的福音，未信者會更容易信主，<br>但是，事實根本就不是這樣，因為聖經根本就不是這樣教的。<br>別忘了，『地獄的真實與可怕』，是我們絕對不能忘記的福音內容，也是我們要拯救靈魂的重要動機。<br>事實上，清教徒的傳福音方式，就和當今的福音派傳福音方式有很大的差距。<br>他們是站在『全然的墮落』、『罪的可怕』角度開始出發，讓未信者看見人類罪孽的深重、自己的毫無希望，然後才講述耶穌基督的拯救與幫助，是這樣來傳福音的。<br>反而宣傳成功興旺，來吸引人信主，才是非常不可思議的傳福音方式。<br>當一個人不認為自己罪孽深重，不知道自己必需下地獄，不知道地獄是可怕的，不知道上帝會嚴厲刑罰罪人的，這樣的情形下，他們的信主，到底是信麼主呢？<br>他們怎可能真正為自己的罪痛悔認罪？<br>然後，我們只吸引來一大堆拜神明求今世好處的信眾而已，哪是真正認罪悔改的得救者呢？<br><br><br><br><br>附錄：本文的定義<br>「普救主義」…從亞當開始人人至終都必得救。<br>「消除主義」…未得救的人在死後某時段必消失不存在。<br>「有條件不朽論」…不朽僅賦予信徒。<br>「死後信主」…人在死後有第二次得救的機會。<br><br><br><br><br><br><br><br>小小羊<br><br><br><br><br><br><br><br><br><br>相關閱讀：<br>基督教與慈濟、陳進興、陳樹菊<br>http://blog.roodo.com/yml/archives/12771751.html<br><br><br>ICCP信仰宣言條文與講解相關文章 <br>http://blog.roodo.com/yml/archives/12436335.html", "images": [], "first_published_at": null}