{"id": "269194948", "public_at": "1226223452", "last_modified": "1547992882", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "罪、得救、因信稱義", "category_id": "3270860", "link": "https://mickey1124.pixnet.net/blog/post/269194948", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "加爾文「上帝主權」，與馬丁路得「因信稱義」不同？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 882, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 882}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648015&random=23479060&check=2131807850&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269194948%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "『長老會的創始人加爾文強調「上帝的主權」，上帝是全能全知的主，是歷史與宇宙的主宰，祂是創造者也是拯救者。人的得救完全藉著上帝賞賜的恩典，而非藉著其他任何力量，拯救的過程，完全是出於上帝的主權，這與路德馬丁所強調的「因信稱義」從人的觀點看起來是有所不同。』<br>是嗎？錯在哪裡？<br><!--more-->以上那段話，是『榮光歸上帝』一文的一段話。<br>http://blog.xuite.net/pingan/web/6008056<br><br><br>假使講出這段話的人，是沒受過神學訓練的人，那我可以理解。<br>但假使講出這段話的人，竟然是神學院畢業的牧師，那我會非常震驚。<br>因為，<br>怎麼會犯這種錯誤？<br>怎麼會犯出這麼離譜的錯誤？<br>怎麼會犯到這種連常識都不及格的錯誤？<br><br><br>親愛的弟兄姊妹們，假使您是我們園地長期的讀者，讀過不少我們園地『罪、得救、因信稱義』與『預定論與自由意志』的文章的話，對於『因信稱義』與『上帝主權』教義，應該都有相當的概念。<br><br><br>那位牧師講的錯在哪裡？<br>錯在他以為馬丁路得講的因信稱義和上帝主權相衝突；<br>錯在他以為因信稱義就是從人出發；<br>錯在他根本就搞錯『因信稱義』是在講什麼教義；<br>錯在他搞錯加爾文與馬丁路得在教義上真正的差異點；<br>更甚至，他對『因信稱義』的教義恐怕望文生義、誤解了因信稱義是在講些什麼；亦或是，搞錯了基督教和天主教對稱義觀念的不同，誤把天主教錯誤的稱義觀念當成馬丁路得的。<br><br><br>加爾文強調『上帝主權』？<br>是的！<br>馬丁路得強調『因信稱義』？<br>是的！<br>加爾文有沒有講『因信稱義』？<br>有！<br>馬丁路得有沒有講『上帝主權』？<br>有！<br><br><br>所以加爾文講的上帝主權，與馬丁路得講的上帝主權大不同？<br>錯了！而且大錯特錯！<br>在關於上帝主權議題下，一個很重要的教義，就是預定論。<br>大家常以為只有加爾文才講預定論，馬丁路得不講預定論，但這卻是大錯特錯。<br>因為，馬丁路得講預定論，其實講得比加爾文還多。<br>馬丁路得比較屬於講道型的牧師，而不是屬於嚴謹著作型的牧師，所以他關於預定論的論述會比較零散，因為多為講道形式，但是，他講的預定論可多了。<br>而加爾文是屬於嚴謹著作型的牧師，比較不是以講道為主要型態的，所以，他花好幾十年來寫作並修改『基督教要義』一書，在該書中比較屬於論述完整、條理分明的教義教導。另外，他寫的重要信件，幾乎都是超級長的，而且簡直就是在寫一本小書。<br>雖然二者風格不同，但是，馬丁路得與加爾文，在關於預定論議題的教導上，卻幾乎都大同小異。<br>他們講兩個不同的預定論教義嗎？<br>他們講兩個不同的上帝主權教義嗎？<br>不！<br>他們講的是沒什麼重大差異的相同教義！<br>為什麼？<br>因為只要認真閱讀全本聖經，歸納出全本聖經的觀念，不管你是誰，讀出來的都不會有太大差別，只差在個人強調點的不同而已。<br>事實上，這不僅表現在關於上帝主權的議題上，也表現在因信稱義的議題上。<br>我們甚至可以說，英雄所見略同；<br>我們也可以說，因為歷世歷代傳承下來的正統信仰，本來就是那樣，所以，在同樣都是飽學之士的他們二人身上，在他們認真讀經研究之後，幾乎都會得出類似的答案。<br><br><br>再來，加爾文講的因信稱義，和馬丁路得講的因信稱義大不同，是嗎？<br>錯！而且大錯特錯！<br>加爾文一樣講一大堆因信稱義的道理，他的基督教要義一書用了四章來詳細講述這部分教義，放在該書第二卷：<br>十一章：因信稱義之名與實的界說<br>十二章：上帝的審判與因信白白稱義的關係<br>十三章：白白稱義所必需遵行的兩件事<br>十四章：稱義的開始與進步<br><br><br>我且引用長老會專攻加爾文神學的台灣神學院林鴻信院長寫在『加爾文神學』一書中的話來給大家看看，看加爾文和馬丁路得講的因信稱義到底有多不同：<br>『稱義按馬丁路得的看法來說，1.首先上帝是主動的，2.其次人是被動的，3.最後義是上帝歸與人的。馬丁路得所說的因信稱義，是人通過信被上帝稱為義，不是因著人的信得稱為義。是上帝稱人為義，人以信來領受，而不是以信的功勞來稱義。稱義是上帝的義移轉到人身上。加爾文對稱義的說法，是申論馬丁路得的看法，並沒有特別之處』（p129）<br><br><br>看到了沒？<br>『加爾文對稱義的說法，是申論馬丁路得的看法，並沒有特別之處』！<br>這不僅是加爾文神學家的評論，也是我這個讀過基督教要義好幾次、閱讀不少歸正神學的神學書籍的人的評論。<br>假使我們真的認真去比較他們二人對因信稱義觀念的差異，我們會發現他們的差異其實極小。<br><br><br>這些其實是很基本的常識，但令我很痛心的是，現今有些教導的牧師卻錯得離譜。<br>暢銷書作家可以把明明就是約伯批評惡人的話，張冠李戴成約伯自己的話；<br>大教會牧師可以把馬丁路得的因信稱義，當成是從人出發，而且以為和加爾文的上帝主權觀念不同。<br><br><br>是不是，教導的人該用功些了？<br>亦或是，我們的神學教育恐怕大有問題，竟然教出連基本常識都會錯得一塌糊塗的牧師？<br>牧師講道經文張冠李戴、基本常識錯誤的現象，遍地都是。<br>是神學生不用功？<br>是神學教授沒教好？<br>更甚至，會不會連神學教授自己都糊里糊塗？<br><br><br>美國知名加爾文神學家Sproul就曾批評過：<br>「有一次，我聽到一個長老會的神學院院長說：「我不是加爾文學者，因為我不相信神會違背人的意願，把一又踢又叫、心不甘情不願的人帶進天國，同時卻將一些迫切想進天國的人摒於天國門外。<br>  當我聽到這些話時，我很驚訝，我不敢相信一個長老會神學院的院長會對他自己教會的神學有如此大的誤解。他所譏嘲的天國畫像，與加爾文學說的真意相差甚遠」<br><br><br>唐崇榮牧師也講過一個觀念；<br>當會友比你們這些牧師的還用功時，你們恐怕就必需反省一下了，<br>有很多牧師，書房裡沒幾本書，但卻有些會友，書房裡是一大堆信仰的書，而且是好書。<br><br><br>我真的有點憤怒：<br>牧師們，難道你們不知道，有越來越多的信徒，比你們還用功？<br><br><br>我不是說講道要多有恩賜、多會講道，<br>但是，起碼盡量不要犯出這種離譜的錯誤，因為這樣會害死人。<br>經文引用要正確，基本常識要正確，<br>這都不是什麼很過份的要求，而是很基本的本職學能而已。<br>我也不是說牧師就絕對都不能講錯、經文引用錯誤、常識錯誤，<br>畢竟，我們只是人，不是神，我們都會犯錯。<br>但是，真的要很努力，不要貽笑大方、誤人誤己。<br>假使教數學的大學教授發生連國小二年級的數學都錯誤，我們會覺得對方數學常識正確嗎？能接受嗎？會覺得對方很努力盡本分了嗎？<br><br><br>以我所批判的這篇文章而言，那個嚴重的錯誤，<br>會讓人以為馬丁路得是人本路線而不是神本路線，<br>會讓人以為上帝主權和因信稱義彼此不合，<br>會讓人以為因信稱義的道理就是人本，<br>問題是，這根本就是大錯特錯。<br><br><br>加爾文和馬丁路得是哪裡不同，大家知道嗎？<br>主要是那種枝節的問題，像：聖餐觀念、教會制度採主教制或長老制之類。<br>他們的差異，不是在上帝主權、因信稱義這類很重要的根基教義上的差異。<br>他們還有什麼差異？<br>馬丁路得講因信稱義，然後一直著重在此領域；<br>加爾文講因信稱義之外，還看重稱義之後是否真有好行為的檢驗。<br>當然，馬丁路得因信稱義很出名，加爾文預定論很出名，這就不再多說了。<br>簡單說，他們二人著重點或有不同，但對於核心的主要教義觀念卻沒什麼太大差別。<br><br><br>加爾文講『因信稱義』，強調上帝才是恩典的給予者，而且是唯一的給予者，人在得救的事上毫無功勞，馬丁路得講的也差不多。<br>加爾文講『因信稱義』，強調人唯獨透過信耶穌才能得救，而這信也不是靠自己，而是靠上帝恩典，馬丁路得講的也差不多。<br>加爾文講『因信稱義』，強調『信』的本身並不是一種功勞、功德，而只是一種管道，讓死人得救的管道而已，管道本身無功勞、無功德，完全都是上帝恩典，馬丁路得講的也差不多。<br>加爾文講『因信稱義』，強調『法庭式的稱義』，犯人被法官在法庭上宣判無罪釋放，也就是一個人因為信耶穌，就被上帝宣判無罪，馬丁路得講的也差不多。<br>加爾文講『因信稱義』，強調與人的行為無關，人的任何善行都不能產生稱義，唯獨上帝恩典。馬丁路得講的也差不多。<br><br><br>加爾文講的因信稱義，和誰講的不同？<br>和天主教的！<br>誰的因信稱義，才是從人出發的？<br>是天主教！<br><br><br>事實上，不管是馬丁路得還是加爾文，他們都主張相同的因信稱義道理，反對天主教的稱義觀念。<br>天主教主張的是什麼？<br>是『因信成義』，<br>主要觀念是人單靠信耶穌還不夠，還必需一直有好行為才能稱義，<br>也就是『信心+行為』才能稱義。<br>天主教針對馬丁路得與加爾文這些改教運動者所喊出的『因信稱義』（法庭式稱義）嚴厲反對，並在正式的天主教大會決議裡（天特會議），咒詛基督徒這種稱義觀。<br><br><br>天主教的稱義觀念，才是真正從人出發的，因為，它有強烈的功德觀念。<br>在天主教裡，『做功德』的觀念，非常普遍，特別是民間天主教徒，功德觀念更是嚴重。<br>念玫瑰經的次數越多，功德越大；<br>做善事越多，功德越大；<br>所以贖罪券時代，連錢的多寡也可以拿來贖罪的大小了。<br><br><br>可是，馬丁路得的因信稱義，有任何功德觀嗎？是人本出發的嗎？不是唯獨上帝恩典、不是強調上帝主權的嗎？<br>我們可以批判前人的錯，但是，不要誣賴前人沒犯過的錯，更甚至，不該誤解或捏造前人所沒有犯過的錯。<br><br><br>馬丁路得在當時農民反抗暴政的運動裡，站在暴政的一方；<br>加爾文說傳福音的職分已經沒有了；<br>這些，都很有問題，值得我們重新思考檢討。<br>但是，說出『拯救的過程，完全是出於上帝的主權，這與路德馬丁所強調的「因信稱義」從人的觀點看起來是有所不同』這種錯得一塌糊塗的話，實在太離譜，而且非常不應該。<br><br><br>在這時代，牧師們要多用功，信徒自己也要用功。<br>對真理的判別，並不是只有牧師才需要這樣做，而是連信徒自己都必需努力這樣做。<br>沒錯，講錯真理的教導者，要受更重的審判；<br>但是，跟錯真理的信徒，上帝可沒說這就可以無罪。<br>特別是，現今許多教導者對聖經的熟悉程度和過去有相當大的差距，錯講、用錯經文的情形更為普遍，信徒更需謹慎小心，不能輕率就照單全收、毫不檢驗就吸收下去。<br><br><br>小小羊", "images": [], "first_published_at": null}