{"id": "269193696", "public_at": "1203578018", "last_modified": "1547993323", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269193696", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "去當宣教士舞女，可不可以？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 138, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 138}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655350&random=3556077066&check=3394160004&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193696%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "『向甚麼樣的人，我就作甚麼樣的人。無論如何，總要救些人』（林前9：22）<br>所以，為了救舞女，我們就可以去當宣教士舞女；<br>為了救妓女，我們就可以去當牧師妓女？<br>或者換個名詞也可以，當牧師舞女、牧師娘舞女、傳道人舞女？<br><!--more-->保羅講過一個很重要的觀念：<br>向甚麼人，我就做甚麼人，以便搶救他們的靈魂。<br>『向猶太人，我就作猶太人，為要得猶太人；<br>向律法以下的人，我雖不在律法以下，還是作律法以下的人，為要得律法以下的人。<br>向沒有律法的人，我就作沒有律法的人，為要得沒有律法的人；、、、<br>向軟弱的人，我就作軟弱的人，為要得軟弱的人。<br>向甚麼樣的人，我就作甚麼樣的人。無論如何，總要救些人』（林前9：20-22）<br>若是如此，那麼，<br>為了搶救舞女的靈魂，所以我就可以去當宣教士舞女？<br>我的身份是宣教士，我一邊在舞廳當舞女陪客人跳舞，但我不斷找機會傳福音，不行嗎？<br> <br><br>為了傳福音給妓女，所以我就可以當牧師妓女？<br>很多女性從事色情行業、出賣肉體，她們非常可憐，需要福音拯救，所以為了傳福音給她們，身為牧師，我也去當妓女，不行嗎？<br><br><br>為了福音的緣故，所以我可以當牧師強姦犯？<br>有很多監獄裡的犯人，他們都很需要福音，特別是強姦犯，連在監獄裡都會被排擠，所以為了拯救這些可憐者的靈魂，我也去犯強姦罪，入獄服刑以便傳福音？<br><br><br>可以嗎？<br>不行嗎？<br><br><br>原諒我必須用這麼尖銳的例子，來刺激大家深入思考這樣的議題。<br>在許多很極端而尖銳的例子裡，有時，我們會更清楚一些真理。<br><br><br>當妓女、強姦犯來傳福音不行？<br>因為聖經禁止當妓女、聖經禁止犯強姦罪？<br>很好！<br>我們看見了一個重要原則了…………………聖經禁止的，我們是不能做的。<br>我們不能為了傳福音，就去做一些聖經禁止的工作。<br>當我們做出聖經禁止的事，卻喊出神聖的福音口號與術語時，這是虛假的。<br><br><br>可是，當舞女呢？<br>不行嗎？<br>我可沒賣身，我只是陪客人跳舞，而且我也很堅持不陪客人做出性行為；<br>另外，聖經也沒禁止喝酒，只是禁止醉酒，而我也很堅持在舞廳絕不喝醉酒；<br>同時，我也手潔心清，不與客人打情罵俏，心中非常純潔，堅守自己的信仰，清楚知道自己的任務是傳福音。<br>這樣的話，我身為宣教士、身為牧師、身為師母，去當舞女，不行嗎？<br><br><br>親愛的弟兄姊妹們，我們在各行各業都可以當宣教士，<br>事實上，在聖經的觀念裡，每個基督徒都是宣教士，不管你的工作職業是甚麼。<br>但是，通常來說，我們一般將『宣教士』名稱用在那些特別為傳福音事工而工作的人。<br>基本上，宣教士可以分成專職的宣教士，以及帶職的宣教士。<br>專職的，就是像牧師、傳道、各差會派出去傳教的宣教士、、、。<br>帶職的，就是一方面是老師、技師、醫師、、、，一方面卻是宣教士。<br>這類帶職的宣教士，在進入某些福音禁地時，比專職宣教士方便，<br>因為他們一方面可以在學校教書、一邊看病，用教師、醫師的身份掩護，然後不斷找機會傳福音。<br>台灣早期的宣教士，很多都是此類。<br>像南部的馬雅各醫師，中部的蘭大衛醫師，他們都是醫師兼宣教士。<br><br><br>那麼，宣教士舞女呢？<br>和這些宣教士醫師、宣教士老師、宣教士工程師、、、、，有甚麼不一樣的地方？<br>否則的話，為什麼我們看不見有宣教士去當舞女？（如果有人發現，請告知我一下）<br>其實，不僅是宣教士舞女，還有很多，大家可以去推：<br>宣教士鋼管女郎、宣教士酒吧小姐、宣教士檳榔西施、、、。<br>請記住，這些職業，我們都可以不與客人發生性行為、不與客人有肢體接觸、也都可以堅持自己手潔心清。<br><br><br>主耶穌在世之時，豈不是常和妓女、稅吏、罪人，這些社會上大家鄙視的人在一起嗎？<br>尼希米豈不是在荒淫無道的波斯帝國當國王的吧台調酒師嗎？（酒政）<br>但以理豈不是在拜偶像的國家當多朝宰相嗎？<br>那麼，我們去當宣教士舞女、牧師娘檳榔西施，有何不可？<br><br><br>親愛的弟兄姊妹們，我們再想一想，這些聖經例子，和當宣教士舞女，有甚麼不同？<br>主耶穌為了拯救妓女、稅吏、罪人，所以祂自己也下海去當男妓、去當貪污的稅吏、去犯罪當罪人？<br>主耶穌難道不愛這些人，不傳福音給這些人？<br>當然愛！當然傳！<br>但是，愛這些人、要傳福音給這些人、甚至「當這些人」以便傳福音給他們，<br>這意思可不是說我們就可以去當妓女、稅吏、罪人，<br>而是要我們認識他們、理解他們、憐憫他們、當他們的朋友、用他們能聽得懂的話來傳福音給他們。<br>這是第二個重點……………向甚麼人傳福音就做甚麼人，不表示我們就必須加入那種工作與職業。<br><br><br>尼希米或但以理的時代，是國破家亡被擄之後的時代，那時，常常是身不由己的時代，自己的工作與職業，有時未必能由自己作主。<br>另一方面，他們確實非常優秀，在很差而且充滿犯罪誘惑的環境裡，依然堅守信仰。<br>但是，也請讓我提醒一下，我們的信仰，真的有那麼好嗎？<br>我們真的肯定上帝呼召我們去當宣教士舞女嗎？<br>在一個充滿誘惑，以及犯罪是很普遍的環境裡，我們千萬不要太高估自己的信仰、太看得起自己的毅力與定力，而忽略了我們只是軟弱的罪人。<br>有一個很傳統的故事，充分表達出這種觀念：<br>有位神學院畢業的男傳道人，為了救花街柳巷的妓女，所以他投身去花街柳巷進行福音事工。<br>結果，妓女倒是沒救到，但他自己卻在那種環境中抵擋不住美色的引誘，徹底迷失與墮落了。<br>這是我要提醒的第三個重點……………去高度誘惑的環境裡工作，除非真的很確認上帝有呼召，否則，最好不要高估自己。<br><br><br>宣教士教師、宣教士工程師、宣教士醫師，這些職業本身，本來就比較不是那麼具有高度的犯罪傾向與誘惑。<br>事實上，老師、醫師、工程師，本來就是社會上普遍認定的「正當職業」。<br>我們千萬不要低估社會上普遍的觀感：<br>『正當職業』，與『不是那麼正當的職業』。<br>當然，有些職業本身一定是犯罪行為，像：小偷。<br>但是，有些職業，本身未必一定會犯罪，可是和犯罪已經非常接近、隨時具有犯罪的傾向與誘惑，像：黑道、特種行業。<br>身為基督徒，我不敢說去黑道與特種行業工作絕對不行，但我必須說，除非上帝有很特別的呼召，否則我不相信上帝要我們去從事這種工作，甚至去這種行業工作以便傳福音。<br><br><br>那麼，演藝界呢？<br>為了傳福音，去當福音歌手、歌星師母、歌星傳道人，不行嗎？<br>這些行業，聖經有禁止嗎？<br>這些行業，就一定會犯罪嗎？<br>這些行業，又沒有像黑道、特種行業那麼負面，與犯罪又沒那麼強烈關連，不是嗎？<br>這是另一個更尖銳的問題。<br>我們留待下一篇文章再行討論。<br><br><br>我簡單整理今天講的重點：<br>傳福音是很重要的，但卻不是可以無限上綱的。<br>為了傳福音，去從事這些工作，是不可以或不合宜的：<br>1.\t我們不能為了傳福音，就去做一些聖經禁止的工作。<br>2.\t向甚麼人傳福音就做甚麼人，不表示我們就必須加入那種工作。<br>3.\t去高度誘惑的環境裡工作，除非真的很確認上帝有呼召，否則，最好不要高估自己。<br>有許多人，是不傳福音的。這絕對是錯誤。<br>但是，也有一些人，傳福音非常積極，積極到一個程度，開始喪失分寸，進入很危險已經在犯罪邊緣的領域工作，這也是非常不妥當的。<br><br><br>求上帝賜我們智慧，能在這個充滿各種似是而非、歪曲背謬的世代，能分辨出哪些教導才是屬主的真理，哪些不是（即使教導的是超級大教會）。<br><br><br>小小羊<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br><br>", "images": [], "first_published_at": null}