{"id": "269193964", "public_at": "1207898036", "last_modified": "1547993222", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "預定論與自由意志", "category_id": "3270864", "link": "https://mickey1124.pixnet.net/blog/post/269193964", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "在信主的事上，神放棄一些主權，讓給人的自由意志決定，不行嗎？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 653, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 6, "shareds_count": 0, "hit": 653}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655344&random=1176195703&check=1221173637&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193964%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是一種相當常見的說法。<br>但是這說法真的合理嗎？<br>父親牽兒子的手走懸崖，只因兒子要放手，父親就尊重他的自由意志，讓他摔下懸崖去？<br><!--more-->我們都承認，<br>上帝有百分之百的主權，<br>人有百分之百的自由意志。<br>這確實是聖經的教導。<br>正因為人有百分之百的自由意志，所以人當然必須為自己的自由意志後果負責。<br><br><br>然而，我們也講過，重點在於：<br>當人的自由意志與神的自由意志衝突時，到底該聽誰的？<br>如何調解這個棘手的問題？<br><br><br>在進入思考之前，我要先提醒：<br>1.\t講人類自由意志的人，千萬不要忘記上帝也有自由意志。<br>不要以為只有人才有自由意志，就把上帝自己的自由意志忘記。<br>上帝的自由意志，我們通常稱呼是『上帝主權』。<br>名稱不同，意思一樣，千萬別忘了。<br><br><br>2.\t有很多人終其一生，沒有聽到福音的機會<br>生在漢朝的中國，人根本就沒機會聽到福音，既然聽不到福音，就不可能用自由意志決定信主得救。<br>在信主的事上，如果上帝不先用祂自己的自由意志，決定給你聽到福音的環境機會，你的自由意志根本就毫無用武之地。<br>人的自由意志，和神的自由意志，誰先？誰大？<br><br><br>好，回到主題。<br>在信主的事上，神放棄一些主權讓給人的自由意志，完全由人自由意志來決定是否信主，假使人不信，上帝也不能有所作為，不行嗎？<br>禮物雖然好，但如果你不要，上帝也無可奈何；<br>雖然你已經落海將死，有人乘船要來救你，但你就是不肯伸出手，救你的人也莫可奈何；<br>上帝牽你的手，可是你自己要放手，祂也莫可奈何。<br>這乍看之下，非常公平。<br>責任絕不是要救人的上帝的，而是不肯被救與放手的自己的。<br><br><br>但是，這種從『人的自由意志』出發來探討救恩的觀念，<br>一、在『信主』部分，會產生出兩種可能性來：<br>1.\t會不會所有人都用自由意志，聽福音之後，都決定不信主，結果都沒人得救？<br>2.\t會不會所有人都用自由意志，聽福音之後，都決定要信主，結果每個人都得救？<br>二、在『救恩的維持』部分，會產生出『人能從得救變成沈淪』的可能性出來。<br><br><br>救恩維持部分我們不多講，因為那是另一個大領域。<br>但在信主部分，我們都知道，事實上，上面那兩種情形都不存在（除非你支持普救論）。<br>但為什麼？<br>為什麼不存在呢？<br>一樣聽到福音，為什麼有些人會用自由意志決定信，有些人卻用自由意志決定不信？<br>關鍵原因是在哪裡？<br>如果上帝在人信主得救的事上，在人聽了福音之後，就完全讓步，完全由人用個人自由意志決定信不信主，<br>這樣的話，如何解釋為什麼上面兩種情形可能性呢？<br>假使全世界每個人都決定不信主，那耶穌的救贖大功就無效囉？<br>即使主耶穌寶血再有效，也無法確定可以救出人來？<br>但事實上，我們也知道，主耶穌寶血效力再大，也沒大到救出全世界每一個人；<br>主耶穌寶血效力再小，也一定有人得救。<br><br><br>另外，我還是必須再提醒一次：<br>為什麼有些人，連聽到福音的機會都沒有？<br>這些人，連用到自由意志決定信主的機會都沒有，就必須下地獄去了。<br>為什麼？<br><br><br>我們都不能不承認，『上帝預定』才是這些問題的終極解答。<br>而這也是聖經所告訴我們的答案。<br>問題只是差在上帝『根據甚麼』做出這種預定而已。<br>我們絕對不可能只用『人的自由意志』，而不提『上帝主權』，就能合聖經回答這樣的問題。<br>我再強調一次，絕對不可能！<br>除非你不念聖經，<br>又或者你硬把聖經上帝主權的經文割除，<br>否則，不管你如何討厭，你就是不能不面對『上帝主權』的事實。<br>既然我們講人的自由意志，不能同時割除上帝主權；<br>講上帝主權，不能同時割除人的自由意志；<br>所以，當我們同時必須處理『人的自由意志』與『上帝的主權』時，大概就只能這樣解：<br>主張自由意志的人，用『上帝預知人會信主，祂才預定這些人得救』來解；<br>主張預定論的人，用『上帝預定，人才會信主』來解。<br>請注意這兩個解釋裡，先後順序的差別：<br>在『預知論』裡，人的信主，是上帝預定的『原因』；<br>在『預定論』裡，人的信主，是上帝預定的『結果』。<br>這部分探討，是另一個大課題，我們以後會講。<br>但我們已經多次用過這個可怕的事實來反駁預知論了：<br>為什麼有很多人，終其一生就是聽不到福音，使他們可以用自由意志來決定信不信主？<br>難道是上帝事先知道他們聽了也不會信，所以不給他們機會？<br>聖經甚麼時候教導過這種觀念？<br>聖經明明就講上帝知道有些人聽了會信，但就是不給他們聽：<br>『哥拉汛哪，你有禍了！伯賽大啊，你有禍了！因為在你們中間所行的異能，若行在推羅、西頓，他們早已披麻蒙灰悔改了』（太11：21）<br>主耶穌明明就知道推羅、西頓的人，一旦見到主耶穌所行的異能，就會批麻蒙灰、痛悔認罪、悔改信主。<br>可是，為什麼祂就是不將異能行在那裡，使他們有悔改信主的機會？<br>偏偏要將異能行在不會悔改的歌拉汛、伯賽大人身上？<br><br><br>回到主題來，假使上帝在人類信不信主的事上，必須放棄祂的主權，而完全由人的自由意志做決定，那麼，<br>確實就可能會發生『所有的人都用自由意志決定不信主』的情形。<br>這樣，用『上帝放棄主權給人的自由意志決定』這種觀念來看事情，如何解決這個難題呢？<br>聽過這句俗話嗎？……………『人人有機會，個個沒把握』。<br>樂透不是每次都能開出頭獎，事實上，有好幾次根本就沒有任何一個人能中頭獎。<br>樂透確實給每個買彩券的人『機會』，但沒有任何一個人可以獲得『保證』。<br>然而，我們也知道，不是人人都有機會拿到樂透彩券（聽到福音的機會）；<br>而拿到彩券的人，竟然有很多人保證中頭獎，而且確實中頭獎（一定會信，而且確實已信）。<br>為什麼？<br><br><br>我換個方式再講一次：<br>主張人類自由意志的，重視的是上帝給的『機會』；<br>主張上帝主權的，重視的是上帝的『保證』。<br>我們已經用『不是每個人都有機會聽到福音』這個不能否認的事實，來指出『上帝給機會』這種路線的錯誤了；<br>接下來，就必須思考『上帝保證』的問題了。<br><br><br>假使我們硬要用『人的自由意志』出發點去看呢？<br>我硬就是要說上帝放棄祂這部分主權讓給人自由意志去決定呢？<br>這時，上帝如何『確保』有人在聽了福音之後，『一定』會用自由意志決定信主？<br>去這人心中動工幫助他？<br>這是個好答案！<br>但是，幫助到甚麼程度呢？<br>幫助到幫不了，已經筋疲力竭，就只好放棄的程度？<br>所以，上帝有筋疲力竭的時候？<br>或是說幫助到百分之九十九，然後臨門一腳，還是要由人自己決定？<br>那這樣的答案，還不是回到原本的問題去？<br>因為，確實每個人，都有可能在那最後的關鍵百分之一，都決定不信主，不是嗎？<br>假使有人會在那最後的關鍵百分之一會用自由意志決定信，那麼，是甚麼原因讓他們與別人不同？<br>結果，這個原因又不能不回到上帝預定，而且是確定實現的預定的領域去了。<br>結果，似乎好像又不能不接受預定論所教導的上帝主權觀念了。<br>否則的話，別忘了我一直緊追不捨的問題：<br>明明就是有很多人，終其一生連聽到福音，然後可以用自由意志決定信不信主的機會都沒有。<br><br><br>剛剛，我們是從下而上，由人的『自由意志』出發，來思考人能信主的問題。<br>現在，我們要從上而下，由『上帝主權』（上帝自由意志）出發，來思考人能信主的問題。<br><br><br>由人的自由意志出發，會面臨兩個問題：<br>1.\t有可能所有的人都用自由意志決定不信。<br>2.\t有可能所有的人都用自由意志決定信。<br>第二種我們雖然知道與事實不符，但沒有關係，反正假使全世界人都會信主，沒有人會不喜歡這種可能性。所以我們不需多討論。<br>但是，第一種呢？很棘手、很難解決。<br>假使上帝的救贖計畫會因為人自由意志反對而被破壞，這會使主耶穌的救贖大功徹底失敗，救不出任何一個人。祂的死、祂的血，全都白流了。<br><br><br>同樣的，由神的主權出發，也會面臨兩個問題：<br>1.\t神所預定得救的，即使自己不想信，上帝也會違反他的自由意志讓他信。<br>2.\t神所預定不得救的，即使他自己想要信，上帝也會違反他的自由意志讓他不能信。<br>看到雙重預定的大問題了嗎？<br>先講第二種，這很恐怖，人明明就要信，可是只因上帝自由意志預定他不能信，他就會被上帝弄成信不了。<br>然而，我們已經說過很多次了，這種『積極遺棄』，並不是我們的主張。<br>預定論明明就是講『消極遺棄』，而在消極遺棄的教義裡，犯罪的人，除非蒙聖靈動工，否則本來就不會有任何一個人會想要去信耶穌。因為他們的自由意志本來就不會要去信主。<br>罪人本來就恨光、不愛光，遇到光來了，只會跑掉，不會來就光的。聖經已經講得很清楚了。<br>『光照在黑暗裡，黑暗卻不接受光』（約1：5）<br>『光來到世間，世人因自己的行為是惡的，不愛光，倒愛黑暗，定他們的罪就是在此』（約3：19）<br>『凡作惡的便恨光，並不來就光』（約3：20）<br>『若不是蒙我父的恩賜，沒有人能到我這裡來』（約6：65）<br>『將悔改的心和赦罪的恩賜給以色列人』（徒5：31）<br>『差我來者的意思就是：他所賜給我的，叫我一個也不失落』（約6：39）<br>『他們永不滅亡，誰也不能從我手裡把他們奪去』（約10：28）<br>若沒『先』蒙上帝恩典，上帝先給他悔改的心，在黑暗中的罪人，打死都不可能會願意用自由意志來決定信主。<br>而那些被上帝揀選的人，一定會用自由意志決定信主，絕不會漏掉任何一個。<br>所以，合乎聖經的教導，一方面教導『上帝積極揀選』，一方面教導『上帝消極遺棄』，再來又教導『聖徒永蒙保守』。<br><br><br>我們已經說過，在合乎聖經的預定論裡，第二個問題，根本不存在。<br>預定論者面對反對者的這種問題，只需用『消極遺棄』的觀念，就可以合理解決。<br>那麼，第一個問題呢？<br>只因上帝用祂的自由意志揀選，這時明明這人用自由意志決定不信，上帝還是會違反這人的自由意志，讓他去信。<br><br><br>我倒想請問主張『上帝放棄個人主權，讓給人自由意志來決定信主』的人：<br>上帝這樣做，有甚麼不好？<br>上帝這樣做，有甚麼不行？<br><br><br>違反人的自由意志，硬要救人脫離地獄，這樣不好？這不正是愛心的表現嗎？<br>這樣的上帝，豈不是才是我們真正可以安心信賴的父親嗎？<br>或是說，上帝自己的自由意志，不能這樣行？或是祂沒有能力行？<br><br><br>看到一個喝醉酒，用自由意志走進快車道，要被車子撞死的人，我硬是違反他的自由意志把他拖回來，使他免於被車撞死，不對嗎？沒愛心嗎？<br>讓這喝醉酒的人被車撞死，叫做有愛心？<br>我們必須放棄自己能救人的自由意志，尊重喝醉酒的人走去被車撞的自由意志，才是正確？<br><br><br>看到一個精神病患，用自由意志要去跳樓，我硬是違反他的自由意志把他拖回來，使他免於摔死，不對嗎？沒愛心嗎？<br>讓這精神病患跳樓摔死，叫做有愛心？<br>我們必須放棄自己能救人的自由意志，尊重精神病患要去跳樓的自由意志，才是正確？<br><br><br>『人被拉到死地，你要解救；人將被殺，你須攔阻』（箴24：10）<br>上帝只叫人要有愛心去救將死之人，自己不用有愛心救將死之人？<br>上帝自己像假冒為善的法利賽人一樣，能說不能行？（太23：3）<br><br><br>事實上，大家覺得，哪種才是真正有愛心？<br>當醉酒者醒過來、當精神病患病情穩定，這時他們的自由意志，會覺得那些違反他們生病時的自由意志的人，當時拯救的行為是對還是不對？是有愛心還是沒愛心？<br><br><br>當然，主張人類自由意志是不可侵犯的人，會大聲抗議：<br>這不公平，這些例子都是『自由意志有問題』的人，不是正常人。<br>喔！<br>這太好了！<br>我們終於不能不面對『人信主前的自由意志到底正不正常』的問題了。<br>信主前的人的自由意志，正常嗎？<br>事實上，我們不能不承認：<br>罪人信主之前的自由意志，是受罪綑綁，並不正常。<br>差別只是不正常到甚麼程度而已。<br>高舉人的自由意志的人認為：不正常到依然可以用自己自由意志決定信主；<br>高舉上帝主權的人認為：不正常到無法用自己自由意志決定信主。<br>不管是主張自由意志，還是高舉上帝主權，大家也都同意：<br>沒有上帝恩典，沒有人能信主。<br>差別只是：<br>高舉人的自由意志的人認為：只要有上帝恩典，人就可以用自己殘存的不受上帝幫助的自由意志，決定信主，但上帝恩典絕不會幫到最後一步；<br>高舉上帝主權的人認為：上帝恩典，會幫到這人的最後一步，使這人的自由意志完全受上帝幫助，確定一定會信主。<br>看到差異了嗎？<br>假使上帝恩典幫助，只幫到九十九步，最後一步不幫，你就是必須在那最後一步，完全靠自己自由意志決定。<br>所以，你還是一樣有可能最後一步決定不信主，使上帝之前的恩典完全無用。<br>上帝輸了就是輸了，即使上帝之前再努力幫你也沒用；<br>雖然只差一步，但就是天堂門內與門外的永遠差別了。<br>所以，完全靠你自己走的這最後一步，才是真正的決定點。<br>所以，在主張自由意志的思路體系裡，很自然就會認為：<br>在信主的事上，即使上帝幫你很多、給你很多恩典，但最後你決定不信，上帝也無能為力；<br>在維持得救份位的事上，即使上帝幫你很多、給你很多恩典，但最後你無力持守，結果從得救變沈淪，上帝也無能為力；<br>但是，上帝恩典是這樣？<br>那我們還有甚麼可信賴保證呢？<br>『差我來者的意思就是：他所賜給我的，叫我一個也不失落』（約6：39）<br>聖經明明就保證絕不失落任何一個，可是我明明就用我自由意志在最後關頭決定失落，所以上帝揀選失敗，不是嗎？<br>那種講法，解得通聖經嗎？<br><br><br>我要大聲講：<br>若真是上帝放棄主權給人的自由意志，那我敢保證，所有精神病患，大概都不會得救了！<br>我不是精神病患，但我知道那種痛苦：<br>我克制不住！我不知道我在做甚麼！<br>當他們受藥物控制，比較正常時，可以知道自己發作時那些想法作法是錯誤的；<br>可是，當他們發病時，他們是克制不住的。<br>他們病情受控制時，可以像天使一樣，打從心裡相信主，認真向主禱告；<br>但他們發病時，他們會像魔鬼一樣，用生病的自由意志，罵上帝、咒詛上帝。<br>請告訴我，這樣到底能不能得救？<br>一下子得救，一下子沈淪？<br>他們在罵上帝時，只是『跌倒』，還是『褻瀆聖靈永遠不得赦免』？<br>我告訴大家答案：<br>若我不相信預定論，若我不相信無條件的揀選，若我不相信聖徒永蒙保守，<br>我絕對會告訴大家：<br>他們死定了！<br>但當我從聖經裡，一次又一次看到上帝的自由意志比人大、上帝的恩典不受人行為影響、上帝對祂孩子的愛永遠不變、上帝對祂孩子的施恩永不受孩子自由意志攔阻、上帝對祂孩子只會管教不會遺棄，<br>我面對那些精神病患基督徒，只能這樣感激的說：<br>主啊！感謝您的慈悲憐憫，願意拯救我這些軟弱的弟兄。<br>若不是您浩大的神恩，保證救恩永遠有效，不受人類自由意志攔阻，否則的話，這些可憐的弟兄，就永世不能被拯救了。<br><br><br>請不要以為精神病患是別人的事，我才不會得精神病。<br>錯了！<br>精神病房裡，一大堆高學歷的、漂亮的、聰明的、可愛的、很乖巧的、、、、。<br>有些人，很小就發病；有些人，很老才發病。<br>而且，那些可憐的精神病患，有可能就是未來的我！<br>我們有誰敢保證自己絕不會得精神病、不會得這個病、不會得那個病？<br>跳出來，給我見識一下！<br>主張上帝主權讓步給人的自由意志？<br>解釋這些精神病患給我看，告訴我他們得不得救！<br><br><br>其實，當我講『上帝違反人自由意志，硬是把祂救起來』時，這只是按照自由意志論者的說法來講而已。<br>真正比較精確的講法是這樣：<br>一旦這人蒙上帝揀選，上帝絕對會用祂的主權，賜給他恩典，不僅在環境上安排，也在他內心裡由聖靈動工，安排與動工到使這人絕對會用自己的自由意志來決定信主。<br>上帝絕對沒有違反這人的自由意志，祂只是不斷計畫引導，就會在完全沒有違反人的自由意志之下，達成祂的預定，而且絕對成功，絕不會失敗。<br>所以，上帝絕對有百分之百主權，人也絕對有百分之百自由意志，只是上帝主權會在人的自由意志之上進行保護而已。<br>預定論的說法，一點也沒有違反聖經，也沒有違反人有百分之百自由意志的觀念，也完全可以解決人的自由意志的經文。<br>反而是認為上帝放棄祂部分主權讓給人的自由意志，會很棘手，很難解決上帝主權的經文。<br><br><br>談過戀愛的人，請回想一些戀愛的經過。<br>通常，姊妹大概是被追的，弟兄大概是主動去追的（反過來當然也有，而且也很好，但為了說明方便，所以簡化只用一種）。<br>姊妹後來和弟兄快樂結婚了，這時，被追的姊妹，能不能說弟兄違反我自由意志，讓我進入禮堂？<br>弟兄追姊妹的時候，常常有很多環境安排、很多用盡心思的招數（年輕人比我這種老人厲害太多了，我就不用舉例了）。<br>即使姊妹一開始沒意願，但到後來，確實就是臣服在弟兄的積極戀愛攻勢之下，而且是心甘情願臣服。<br>古代強盜，是去搶親、搶奪民女結婚；<br>有些財大氣粗的財主，像馬文才，硬是逼婚強娶祝英台；<br>這絕對錯誤。<br>問題是，弟兄的戀愛追求，是這種真正違反姊妹自由意志的逼婚嗎？還是不斷感動感動再感動，感動到姊妹心甘情願說『我願意』的？<br>看懂我在說甚麼了嗎？<br>上帝主權行使，並不是強盜與財主『違反人自由意志的逼婚』，而是弟兄柔情攻勢的『感動到你自願同意的結婚』。<br>『逼婚』那種，一開始就違反你自由意志，到結婚還是違反你自由意志；<br>『感動到你同意結婚』那種，一開始可能違反你自由意志，到結婚那時卻是完全合乎你自由意志。<br>認為上帝會在最後一步放棄主權讓給你自由意志的人，意思就是：<br>弟兄追到最後一步，反正姊妹不同意結婚，他就放棄了；<br>認為上帝一旦下定決心就不會放棄的人，意思就是：<br>弟兄追到最後一步，結果姊妹還不願意嫁他，他就還要拼命追到底，絕不放棄，不娶到姊妹，就絕不罷休。<br>哪種合聖經？自己去想！<br>『神的選召是沒有後悔的』（羅11：29）<br>『叫我一個也不失落』（約6：39）<br>『他既然愛世間屬自己的人，就愛他們到底』（約13：1）<br>『他們永不滅亡，誰也不能從我手裡把他們奪去』（約10：28）<br>『我也護衛了他們；其中除了那滅亡之子，沒有一個滅亡的』（約17：12）<br><br><br>上帝有沒有那種不是不斷溫柔感動人的自由意志，而是積極強烈比較屬於違反人自由意志的拯救法？<br>有！<br>保羅的自由意志，是恨透耶穌，但上帝硬就是啪一下用強光照他，硬是違反他自由意志，來讓他信主。<br>『從前我自己以為應當多方攻擊拿撒勒人耶穌的名，、、、我就把許多聖徒囚在監裡。他們被殺，我也出名定案。在各會堂，我屢次用刑強逼他們說褻瀆的話，又分外惱恨他們，甚至追逼他們、、、、那時，我領了祭司長的權柄和命令，往大馬色去。王啊，我在路上，晌午的時候，看見從天發光，比日頭還亮，四面照著我並與我同行的人。我們都仆倒在地，我就聽見有聲音用希伯來話向我說：掃羅！掃羅！為甚麼逼迫我？你用腳踢刺是難的！、、、、你起來站著，我特意向你顯現，要派你作執事，作見證』（徒26：9-16）<br>掃羅本來的自由意志是要信主？<br>不！<br>他的自由意志是興高采烈要去抓基督徒來殺來整！<br>上帝尊重保羅的自由意志？<br>不！<br>上帝對他說：你的自由意志要違抗我的自由意志，是不可能的！像用腳踢刺一樣，根本行不通！（掃羅！掃羅！你用腳踢刺是難的！）<br>上帝有沒有事先揀選保羅？<br>有！<br>保羅自己講上帝從他還沒出生，就揀選他了。<br>『那把我從母腹裡分別出來、又施恩召我的神』（加1：15）<br>而且，上帝的揀選，必然成功，不會失敗，不會因為被揀選的人依自由意志頑抗，上帝就無能為力，使揀選失敗。<br>『神的恩賜和選召是沒有後悔的』（羅11：29）<br>假使上帝不主動違反保羅的自由意志，而是任憑保羅自己依其自由意志去行，結果就是他抓基督徒抓得超高興的，後來變成和法老一樣，越來越剛硬而已。<br>結果上帝竟然在保羅超剛硬的時候，硬生生違反他的自由意志去拯救他；<br>而上帝卻在法老超剛硬的時候，硬是不救他，任憑他去剛硬到底。<br>保羅自己說，這完全是上帝主權，沒有人有資格干涉。<br>『神要憐憫誰就憐憫誰，要叫誰剛硬就叫誰剛硬』（羅9：18）<br>那麼，當保羅在上帝硬是違反他自由意志，拯救他以後，他抱怨上帝當初為什麼違反他自由意志救他嗎？<br>不！他感激得痛哭流涕！<br>『在罪人中我是個罪魁。然而，我蒙了憐憫，是因耶穌基督要在我這罪魁身上顯明他一切的忍耐』（提前1：15-16）<br>『我本來比眾聖徒中最小的還小，然而他還賜我這恩典』（弗3：8）<br>保羅雖然一開始是上帝違反他自由意志，但是，他最後的信主決定，上帝也違反他自由意志嗎？<br>不是！<br>和溫柔動工那種一樣，到最後，都會出於自己百分之百自由意志，決定信主。<br>上帝一開始會拖著大哭大叫不肯進天堂的人走，但是，那些被拖的人，到天堂門口，都已經變成心甘情願進去，而不是繼續大吵大鬧。<br><br><br>所以，請別再以為上帝放棄祂主權的一部分，讓給人的自由意志來決定。<br>沒那回事！<br>上帝假使揀選了你，要拯救你，<br>你不管怎樣跑，怎樣用自由意志頑抗，上帝就是會有辦法帶你信主。<br>也許是像對用自由意志逃跑不執行任務的約拿、對用自由意志痛恨耶穌的保羅，上帝用強而有力的方式違反你的自由意志抓你來信主、來執行任務；<br>或是用溫柔的感動，不斷加強再加強，像感動離家的浪子一樣，強到你這冰山融化、頑石自己點頭，用自己的自由意志決定回家信主、或是去執行任務。<br>反正，上帝依其主權與智慧，決定如何帶你信主。<br>沒有人能抗拒上帝揀選，沒有一個例外！<br><br><br>我剛剛提過樂透彩券的比喻。<br>我先聲明，我不是叫大家去買樂透彩，不要搞錯。<br>事實上，我可不贊成、甚至是強烈反對去買樂透彩。<br>請參閱：<br>『從瘋狂大樂透談起』<br>http://blog.roodo.com/yml/archives/4582509.html<br>『基督徒可以買樂透嗎？』<br>http://blog.roodo.com/yml/archives/5006379.html<br>但是，用樂透彩來比喻，可以幫助大家更能抓住我要傳達的真理。<br>按從人的自由意志出發的角度來看的人，意思就是：<br>樂透確實給每個買彩券的人機會，但沒有任何一個人可以獲得保證。<br>從神的主權角度來看的人，意思就是：<br>上帝預定你中樂透，就保證你一定會中。<br><br><br>假使無法保證任何人一定會中，那就可能會產生一種情形：<br>結果沒有任何人會中。<br>假使保證一定有人會中，那就會變成這種情形：<br>一定會中，不可能沒人中。<br><br><br>如何保證有人一定可以中頭獎？<br>程式設計時，就設計成每次一定可以開出頭獎？<br>這是個好辦法。<br>這個，就變成『上帝預定』，而且是在你用自由意志之前，就已經先進行『確保的預定』。<br>如何保證某個人一定可以中頭獎？<br>這表示那個被預定中頭獎的人，一定要可以拿到那張頭獎彩券不可，絕對不能被其他人拿走。<br>如何達成這個目的？<br>用各種環境因素（讓那人一定有時間經過那間彩券行、讓那人一定會遇到那間彩券行、讓那人一定有錢買彩券、、、、），也在那人心中動工（讓那人心中產生買彩券的念頭、在他用自由意志挑選時暗中引導他去買那張頭獎彩券、、、、）？<br>這確實是個萬無一失的好辦法。<br>這就是預定論的主張：<br>上帝主動預定這人信主得救的環境因素，也主動在這人心中動工，確保這人一定會用自由意志決定信主而得救。<br>上帝根本不用拿刀架在你脖子上，只需透過一些環境安排與聖靈感動，就保證可以使你心甘情願用自由意志信主了。<br><br><br>對於在信主的事上，主張上帝將主權擱置、讓步給人自由意志，完全由人自由意志決定的人，他們必須面對兩個棘手的問題：<br>1.\t為什麼有人終其一生，到死都沒有福音可聽？<br>聖經明明就講，人能信主，是因為能聽到福音；<br>能聽到福音，是因為有人去傳；<br>有人去傳，是因為上帝差遣。<br>換言之，上帝沒差遣人去傳福音，就沒有人能信主得救。<br>所以，根源在上帝，<br>上帝的主權，才是人能不能信主得救的根源。<br>『凡求告主名的，就必得救。然而，人未曾信他，怎能求他呢？未曾聽見他，怎能信他呢？沒有傳道的，怎能聽見呢？若沒有奉差遣，怎能傳道呢？』（羅10：13-15）<br>對主張上帝主權的人而言，『為什麼有人終其一生，到死都沒有福音可聽？』<br>這根本不是問題，因為，答案就是『上帝不拯救』。<br>所有的人都是罪人，上帝本來就沒有義務要全部拯救。<br>可是，對強力維護人自由意志、想為上帝「脫罪」的人而言，『為什麼有人終其一生，到死都沒有福音可聽？』卻是一個嚴重的大問題，因為，<br>為什麼上帝不給這些人使用個人自由意志的機會呢？<br>上帝對這些人擱置了甚麼主權，讓步給這些人的自由意志來讓他們決定信不信主呢？<br>假使自由意志在信主的事上，是那麼神聖不可侵犯，那為什麼上帝竟然連給這些人自由意志的機會都不給？<br>其實，上帝根本不用我們去幫祂「脫罪」。<br>上帝約櫃，根本不用人的俗手去扶。（撒下6：6-7）<br>我們只需承認事實，認真研讀聖經，就可以非常合理解釋許多東西了。<br>反而是拼命要去幫上帝「脫罪」，結果反而很容易變成替上帝「說謊」的情形，那才是上帝不喜悅的。<br>上帝不會因為我們講錯，就擊殺我們，但上帝並不喜悅我們錯講真理。<br><br><br>2.\t為什麼有人聽到福音，卻不會信？<br>聖經明明就講，人能悔改信主，是因為上帝『先』將悔改的心賜給他們，<br>而那些不信的人，是因為上帝沒先給他們悔改的心。<br>『將悔改的心和赦罪的恩賜給以色列人』（徒5：31）<br>『用溫柔勸戒那抵擋的人；或者神給他們悔改的心，可以明白真道』（提後2：25）<br>為什麼上帝不給？<br>對主張上帝主權的人而言，這也根本就不是問題，因為上帝就是依祂的主權不給，上帝本來就沒義務要給罪人甚麼恩典。<br>至於蒙上帝揀選的人，祂就給他們這種悔改的心，差聖靈一直動工，動工到這人降服在上帝面前，心甘情願用自由意志信主。<br>所以，上帝主權預定的，祂就一定會保證到底，絕不失敗。<br>但認為人自由意志神聖不可侵犯的人而言，這可就棘手了。<br>為什麼上帝不肯給這些不信者這種『悔改的心』呢？<br>為什麼聖靈不肯一直動工，動工到讓這些人心甘情願用自由意志決定信主呢？<br>上帝做不到？上帝沒有能力做？<br>所以，上帝主權預定的，有可能會在人的自由意志攔阻下失敗？<br>上帝預定主耶穌救贖計畫，會因為任何人的攔阻、法利賽人的攔阻、魔鬼的攔阻、猶大的攔阻而失敗？<br><br><br>其實，聖經上百分之九十以上的經文，都是在講人的自由意志；<br>只有那百分之十不到的經文，在講上帝主權。<br>問題是，除非我們從上帝主權出發，去解人的自由意志經文；<br>否則的話，硬要從人的自由意志出發，去解神的主權經文，幾乎都會破綻連連、無法解通。<br>不相信？<br>你試試看：<br>當你從上帝主權經文出發，來解開人的自由意志經文，反而很容易解開；<br>當你從人的自由意志經文出發，來解神的主權經文，幾乎常會寸步難行。<br>為什麼會這樣？<br>很簡單，因為：<br>聖經是上帝『由上而下』，主動啟示給人的話；<br>聖經不是『由下而上』，人去摸索出上帝的話。<br>上帝在上，人在下，<br>所以，要從上而下的角度來解上帝的話（聖經），還是該由下而上的角度來解上帝的話（聖經）？<br>事實上，你要從甚麼角度開始出發去解，都沒有關係，高興就好。<br>重點很簡單：<br>只要能解通即可。而且，這種解法，必須經得起全本聖經檢驗。<br>很不幸的，到目前為止，只有歸正神學那種從上帝主權角度出發的解法，才有辦法合全本聖經，來解通神的主權與人的自由意志的經文；<br>那些從人的自由意志出發的解法，沒有一個有辦法經得起全本聖經檢驗，每種都出現漏洞。<br>假使有人有辦法從人的自由意志角度出發，合聖經來解通神的主權經文，我也願意接受。<br>只是，到目前為止，我還沒有看到。<br>事實上，不僅是今天看不到，已經兩千年了，都沒有人成功過。<br>那些從人的自由意志角度出發的，一次又一次在大型會議的檢驗裡，一次又一次被判定不合聖經。<br>當然，未來搞不好出了甚麼奇才能解通也說不定。<br>但至少目前沒有。<br><br><br>結論：<br>1.\t假使上帝在人信主得救最後關頭讓步給人的自由意志，那我們就沒有真正的安全可言。<br>2.\t上帝一旦揀選人，就一定會成功，絕不可能失敗，不論人之前如何抗拒都一樣。<br>3.\t上帝可以透過『積極違反你原始自由意志』的方式，來讓你信主得救；也可以用『溫柔動工』的方式，來使你信主得救。但不管是哪一種，最後都一定是你自己百分之百自由意志同意下，才會信主得救。<br>4.\t上帝遺棄，就和揀選不同，不是積極性的遺棄，而只有消極性的遺棄。我們一定要注意上帝在『揀選』和『遺棄』上，處理方式的差異。<br><br><br>假使上帝的揀選與照顧，竟然會保留一些主權讓我的自由意志來決定，那我死定了，我根本沒有真正的安全可言了；<br>但假使上帝的揀選與照顧，是不管我的自由意志如何，都會揀選與照顧到底、不離不棄，那我就有救了，就有真正的安全了。<br><br><br>上帝牽我的手，不是我一旦放手，祂也隨我的意思放手不牽我，讓我落海淹死；<br>上帝牽我的手，是即使我跌倒，祂慈愛永恆的恩手也不放鬆，絕不讓我跌下海裡去死。<br><br><br>『我知道，你萬事都能做；你的旨意『不能攔阻』』（伯42：2）<br>『差我來者的意思就是：他所賜給我的，叫我『一個也不失落』』（約6：39）<br>『愛他們到底』（約13：1）<br>『他們永不滅亡，誰也不能從『我手裡』把他們奪去』（約10：28）<br>上帝永遠不變的主權，永遠可靠的主權，永不受攔阻的主權，<br>是我在變動可怕的世界，在驚濤駭浪充滿兇險的環境，在我常常會有的軟弱與跌倒裡，真正可以安心躺臥在祂懷裡的保證。<br><br><br>阿們！我衷心所願！<br><br><br>小小羊<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br>", "images": [], "first_published_at": null}