{"id": "269195104", "public_at": "1229672374", "last_modified": "1547992862", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "馬太福音查經", "category_id": "3270904", "link": "https://mickey1124.pixnet.net/blog/post/269195104", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "馬太福音第一章", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1949, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 3, "shareds_count": 0, "hit": 1949}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648012&random=2358176890&check=3271297724&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195104%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "1.兒子          2.家譜         3.女人       4.童女             5.名字<br><br><!--more-->一、教學指引<br>1. 每個學生上課時都必需有一本新舊約全書的聖經，不能有人沒聖經，也不能只有新約聖經。<br>2. 對於任何一個剛開始接觸聖經的人而言，從新約第一本馬太福音開始讀起，是相當良好且合理的。<br>3. 對一個剛開始學習讀經的人而言，馬太福音第一章開始的家譜，就令人倒足胃口、枯燥無味。<br>4. 我們首要任務，就是要先破除這個枯燥的第一章家譜的迷思，使學生看見原來這一點也不枯燥，而且原來讀聖經有很多技巧、聖經有那麼多豐富的內涵，是他們過去從來不知道的。<br><br><br><br><br>二、問題<br>一、請將太1：1的『後裔』、『子孫』，都用『兒子』來讀，也就是『亞伯拉罕的兒子，大衛的兒子，耶穌基督的家譜』。請問，大家讀起來有什麼感覺？是不是覺得怪怪的？耶穌和亞伯拉罕、大衛差那麼多代，根本就不是他們二人生的，怎麼能說是『兒子』呢？<br>答：<br>1.請注意第一章第一節下的小字。聖經裡的小字，常常是很重要，但卻常被嚴重忽略的。我們讀經時，要留意小字。<br>2.聖經裡有時『後裔』、『子孫』，原文都是『兒子』。這是一個非常非常重要的猶太人用法，必需背起來。也就是說，聖經說到『兒子』，未必表示就是下一代，常常連很多代以後，都還是叫『兒子』。<br>3.這有點像：我的兒子是我兒子，我的孫子是我兒子，我的曾曾孫子是我兒子。<br>4.我們越瞭解猶太人的習慣，越能幫助我們更深入理解聖經意思。而翻譯時牽涉到兩種不同文化間的轉換，所以聖經翻譯者把原文的『兒子』依照上下文翻譯成『後裔』、『子孫』，是正確且合宜的。<br><br><br><br><br>二、請問，馬太第一章和路加第三章兩個耶穌的家譜有什麼不同？請大家讀完後，提出發現的相異點。<br>答：<br>1. 馬太：耶穌是王（大衛的子孫、彌賽亞）（1：1）<br>路加：耶穌是人子（依人來看）（3：23）<br>2.馬太：由上往下記（亞伯拉罕→耶穌）<br>  路加：由下往上記（耶穌→亞當）<br>3.馬太：最早的人追溯到亞伯拉罕<br>  路加：最早的人追溯到亞當（上帝的兒子）<br>4.馬太：家譜結束有個分代的總結<br>  路加：無<br>5.馬太：猶太人家譜通常只紀錄男生姓名，但這裡卻有五個女人的名字（他瑪、喇合、路得、烏利亞的妻子、馬利亞）<br>  路加：無<br>6.馬太：『生』（耶穌是馬利亞生的，不是寫成耶穌是約瑟生的），<br>路加：『的兒子』（耶穌是約瑟的兒子）<br>a、猶太人所謂的兒子含意非常豐富，不一定是指被他直接生的，有時只是表示『後代』、『有關係』。所以他們家譜有時候會直接說孫子是阿公的兒子。中國的『兒子』用法也很豐富，可以表示是自己親生的兒子、養子、女婿、、。<br>b、另外，約瑟不是希理生的，希理是馬利亞的爸爸、是約瑟的岳父，這裡說約瑟是希理的兒子，是用岳父女婿的兒子關係。<br>c、亞當是上帝的兒子，不是說上帝像女人一樣把亞當生出來，而是描述亞當是上帝創造出來的，上帝是亞當的父。<br>7.馬太：約瑟的家譜：大衛→所羅門<br>路加：馬利亞的家譜：大衛→拿單<br>8.還可以有很多比較，但我只簡單寫以上這些，可是大家還可以一直補充。<br>9.重點是要讓學生知道，即使看來枯燥無味的家譜，其實都充滿趣味，更別說其中隱含的真理了。<br><br><br><br><br>三、馬太第一章家譜裡的五個女人，有什麼特色？<br>答：<br>1.\t全部都是世人眼中的『賤女人』<br>a.他瑪（太1：3）…………………亂倫的媳婦（參創38章）<br>b.喇合（太1：5）…………………妓女（參書2章、6章）<br>c.路得（太1：5）…………………外邦人，而且是摩押人（參路得記）<br>d.烏利亞的妻子（太1：6）…………………被姦淫的人妻（參撒下11-12章）<br>e.馬利亞（太1：16）…………………未婚懷孕<br>2.也就是說，耶穌的祖先，有亂倫的、有妓女、有外邦人、有被姦淫的別人的妻子、有未婚懷孕的。<br>3.在外邦人裡，摩押人被上帝厭惡，連後代子孫到十代了都還不能進耶和華的會，而且上帝還禁止以色列人為摩押人求平安幸福。但上帝卻讓摩押女子路得成為耶穌祖先。<br>『亞捫人或是摩押人不可入耶和華的會；他們的子孫，雖過十代，也永不可入耶和華的會。、、、你一生一世永不可求他們的平安和他們的利益』（申23：3、6）<br>4.假使你女兒告訴你她懷孕了，而且她說那是聖靈讓她懷孕的，你相信嗎？<br>假使你女友告訴你她懷孕了，偏偏你們根本就沒性行為過，而她說那是聖靈讓她懷孕的，你相信嗎？<br>有些反對基督教的人，就是這樣看耶穌的，認為他是媽媽馬利亞與野男人生的種。<br>5.講解聖經時，我們一定要盡量讓學生能體會出那種真實狀況。否則單單就這樣讀過去、講陳腔濫調，學生根本體會不到事情的嚴重性，也體會不到聖經真理的可貴。所以假使可以，盡量將聖經中的狀況，類比出來，甚至可以很誇張去類比，讓學生去體驗那些當事人的心境與困境。<br>6.猶太人和華人一樣，很看重名譽，但為什麼強調主耶穌是國王的馬太福音，竟然要在家譜中記錄這些「賤女人」的女人？<br>7.這五個女人裡，除了烏利亞的妻子之外，其他四個「賤女人」聖經卻都是給正面評價，而非負面評價的。<br>8.聖經就是上帝的話，任何一句經文都是上帝默示下所寫成，所以這些女人出現在家譜一定有原因。很重要的一個原因，就是上帝的拯救、憐憫、赦免與恩典。<br>9.假使時間充足，學生也有興趣，可針對這五個女人的舊約記錄進行查考，或是老師簡單講一下這五人的故事。<br><br><br><br><br>四、這五個女人，有一個是不寫她的名字的，是誰？<br>答：<br>1.烏利亞的妻子（太1：6）。<br>2.這人名叫『拔示巴』（詳見撒下11-12章），後來變成大衛的妻子，是所羅門王的媽媽。<br>3.但是，聖經竟然依然稱她是『烏利亞的妻子』，而不稱她是『大衛的妻子』。<br>4.聖經就是上帝的話，上帝對婚姻關係，是何等的看重，我們都不能在婚姻的事上隨便。<br>5.國中生基督徒正在發育期，要提醒他們：不信者性行為亂七八糟幾萬次可能都不會懷孕，基督徒常性行為一次就懷孕。身為上帝的小孩，真的不能隨便，因為上帝會管教。<br><br><br><br><br>五、有些神學家反對馬利亞童貞女生子，他們說從聖靈懷孕不表示就不能透過人的性行為來懷孕，所以認為耶穌是馬利亞與約瑟透過性行為生的，他們說童女只是『少女』，不是『童貞女』。請從馬太福音的經文來判斷，童女就是處女嗎？<br>答：<br>1.我們相信聖經無誤、全本聖經都無誤、全本聖經不矛盾。但新派神學卻不相信，他們不相信聖經裡的神蹟奇事，堅持要用「科學」來解釋。因此，我們千萬不要聽到神學家講的，就以為那就是真理。<br>2.凡事檢驗，是上帝的命令。我們用什麼來檢驗？就是用『全本』聖經來檢驗。<br>3.檢驗時，需注意上下文、同章、同卷、新舊約、全本聖經。<br>4.『他母親馬利亞已經許配了約瑟，還沒有迎娶，馬利亞就、、、懷了孕。她丈夫約瑟是個義人，不願意明明的羞辱她，想要暗暗的把她休了』（太1：18-19）<br>假使這是約瑟和馬利亞性行為所懷的孕，那這段經文又是在講什麼呢？<br>這段經文很明顯表示約瑟和馬利亞是未婚夫妻，但還沒有發生性行為，可是馬利亞卻懷孕了，所以約瑟不想公開羞辱馬利亞，打算暗中取消這段婚姻。<br>5.『約瑟醒了，起來，就遵著主使者的吩咐把妻子娶過來；只是沒有和他同房』（太1：24-25）<br>在這段經文裡，也強烈暗示約瑟和馬利亞沒有性行為，即使連娶進來後還沒生產前也一樣，在懷耶穌的階段，都沒有性行為發生。<br>6.確實『從聖靈懷孕』可以是透過人的性行為，也可以不透過人的性行為來懷孕；也確實『童女』有『少女』和『處女』兩種意思。但在馬利亞從聖靈懷孕這件事上，我們無法用『少女』馬利亞和約瑟同房生出耶穌來解釋這些經文，反而必須用『處女』馬利亞生出耶穌來解釋才能合理解通這些經文。<br><br><br><br><br>六、馬利亞終生童貞嗎？（天主教說法）<br>答：<br>1.我們在聖經裡，並沒有辦法找出直接經文支持這種說法。<br>2.事實上，這是一種中世紀天主教後來才製造出來的觀念，而且竟然變成正式的天主教信仰。天主教對馬利亞，除了『終生童貞』，還發展出『馬利亞無罪升天』的觀念，而這些觀念，到近代的天主教正式梵二會議（梵諦岡第二次會議），依然被承認。<br>3.『只是沒有和他同房，等他生了兒子』（太1：25），『只是沒有和他同房，等他生了頭胎的兒子』（古卷），這反而都暗示約瑟和馬利亞雖然在懷耶穌的時候沒有性行為，但生耶穌之後就開始有性行為。<br>4.天主教除了『聖經』，也把『傳統』（如：教會解釋）提升到和聖經幾乎同等權威的地位，但基督教反對這樣的觀念，只承認『唯獨聖經』。<br>5.對基督徒而言，假使我們喪失唯獨聖經的改教運動精神，然後開始高舉教會傳統教導、某某牧師教導，視之為神聖不可侵犯的權威準則，我們就開始回到天主教錯誤的老路去。<br><br><br><br><br>七、耶穌這名字是什麼意思？<br>答：<br>1.新約聖經是用希臘文寫的，『耶穌』是希臘文，希伯來文叫『約書亞』。<br>2.約書亞這個名字在猶太人中是很普遍的好名字，耶穌就是約書亞的意思。<br>3.我們知道耶穌這名字就是約書亞，可以幫助我們更清楚這段馬太福音的聖經在講些什麼。<br><br><br>八、以馬內利<br>說明：<br>我不認同死記一些聖經詞彙，但是這名詞以及其意思必需背起來，因為很常用。<br>以馬內利就是『上帝與我們同在』。<br><br><br><br>小小羊", "images": [], "first_published_at": null}