{"id": "269197372", "public_at": "1295252403", "last_modified": "1547992417", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269197372", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "重回聖經的重要性（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 214, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 7, "shareds_count": 0, "hit": 214}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614286&random=1563389774&check=1986386044&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269197372%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是盧俊義牧師的文章。<br>他在文章裡，強調教會對於聖經不夠看重，並批判長老會總會、中會的一些不當現象。<!--more-->盧牧師是我非常尊敬的牧師。<br>他牧會非常認真，愛護羊群。<br>不管是在鄉下教會，還是都市教會，都一樣愛護羊群，表裡合一。<br>他大量推動查經班，自己努力帶查經。<br>他也非常認真帶領自己教會編寫兒童夏令營教材，並且樂意提供給其他教會，還願意免費接送與支持其他弱小教會，幫助他們。（不是為搶羊，而是深深體諒弱小教會主日學的師資與教材困境，這些教會無力自辦夏令營，所以他願意讓弱小教會孩子到他們教會接受夏令營課程）<br>對於其他弱小教會的各種困境，盧牧師自己更是帶領自己教會出錢出力，做出實質幫助。<br>然而，對於長老會自己的偏差，盧牧師就不一樣了！<br>他會勇敢提出批判，不畏懼強權。<br>原諒我這樣說，當今大家可以自己去檢驗一下自己宗派，看看還有多少這種有骨氣、有勇氣批判自己宗派錯誤的牧師。<br>為什麼台語長老會在這混亂的世代，依然能有些人繼續持守信仰？<br>那種『上帝至高』、『上帝最大』、『效忠上帝，不效忠任何人』的強烈觀念，使長老會依然能在各種壓力與強權之下，勇敢用聖經對各種教會、社會錯誤做出批判。<br>雖然，這樣的精神，在長老會裡已經逐漸式微，但是，這樣的精神與信念依然未死。<br>這也是聖經裡教導我們必須持有的精神。<br><br><br>雖然，盧牧師有些觀念與園地不同，畢竟，長老會牧師多少有新派神學色彩，但是，這無損於我對他人格的尊敬。<br>同時，他這篇文章，內容非常正確，與新派無涉，所以我放心推薦給大家閱讀。<br><br><br>以上是我小小羊對盧牧師做出的簡介。<br>以下是盧牧師文章內容與網址。<br>更多文章，歡迎大家自行前往盧牧師網站閱讀。<br><br><br><br><br>～～～～～～～～～～～～～～～<br>重回聖經的重要性<br>http://chungi.biblekm.com.tw/f2column/index.php?load=read&id=56<br><br><br><br>「盧牧師，你說只要找到五個人，你就會來帶查經。我現在已經找到五個人了，只要你說好時間，我就把那段時間空出來，店裡停止營業，就在我開的店裡專心跟你查經。只是要讓你知道，我找的這些人，都是我店裡的顧客，他們都不是信徒。」<br><br><br>這是一月4日上午十點多我接到的電話。其實類似這樣的電話已經很多次，我都因為排不出時間來而作罷，但這樣的電話，或是詢問開班的可能性，都增加我對開辦「聖經補習班」的信心。<br><br><br>從十一年前開始，每年暑假都會被邀請到國外去演講關於讀聖經的專題，我都會不厭其煩地詳細說明，為甚麼要讀聖經？怎樣讀聖經？如何明白聖經？以及聖經和今日教會之間的關係。我也會抽出時間來一場示範性的查經，甚至也會提供一份三年時間讀完新舊約聖經的讀經表給邀請我去演講的教會，而且我都會很自負地說這是最好的讀經表。<br><br><br>也是這十一年來，在國內就一直有教會不斷地來信或電話，邀請我去為他們的教會演講，也是為了要推動讀聖經的事。而希望我去帶他們查經的電話也是此起彼落。這些都是促成我一再在思考：為甚麼有這麼多教會或信徒想要讀聖經，卻找不到喜歡帶他們讀聖經和查經的傳道者去幫忙的問題。<br><br><br>我一再強調過，我並不是聖經學者，只不過是一個牧會者，也沒有甚麼高深的學歷，唯有的就是基礎神學的學歷而已。但從1974年神學院畢業迄今，我一直跟帶查經的工作有關，不是參與推動大專聖經神學研究班的事工，就是在教會開查經班，而以在咱台北東門教會牧會開的查經班最多。連主日禮拜講道的方式也像查經班一樣，逐卷、逐章、逐節地講，只是主日禮拜的講道，沒有辦法像查經班那樣詳細。會有這樣的堅持，且不改變這樣的心志，只有一個原因：這是宗教改革的基本理念--回到聖經來，我要傳承這個理念。<br><br><br>宗教改革時代，馬丁路德就是因為發現當時的教會已經失去用聖經話語，作為教會衡量事物的準則，傳道者喜歡把教會當作權力運用的地方，而不是用聖經上帝話語作為教會的根基，結果，導致教會逐漸成為權力鬥爭的場所，也成為傳道人斂財、欺騙的地方，這跟耶穌時代的耶路撒冷聖殿所出現的景象非常相似。因此，他大聲疾呼，教會就是要用聖經作為最高指導權威，而不是以人為中心。他呼籲當時的教會、信徒，都必須回到聖經裡來。<br><br><br>同樣推動宗教改革的咱長老教會創會者約翰‧加爾文也是一樣；他就強調說：「教會是建立在聖經上帝的話語的基礎上。」不論馬丁路德或是約翰‧加爾文都有一個特點：很執著地講解聖經。因此，對長老教會來說，推動讀聖經、講解聖經等工作，可說是傳道者最應該有的本份。<br><br><br>如果我們有用心在注意整體教會的動態，就會發現已經越來越少傳道者喜歡帶領信徒讀聖經、帶查經了。這從近三十年來，咱長老教會在總會、中會幹部選舉的事務上，有不少傳道者汲汲於想當幹部的心態就可看得出來。<br><br><br>最近台灣神學院出版的「見證時代的恩典足跡」這本高俊明牧師娘之口述實錄一書中，在第72頁有這樣一段記事寫著：<br><br><br>「那時，謝緯牧師是台灣基督長老教會的議長，高牧師是副議長，但謝緯牧師任期還沒到就過世了，就由高牧師繼續作議長。那時，鍾茂成牧師是總幹事，是第二任。他也是任期還沒有到，就說沒有辦法繼續，必須選總幹事，所以那時候高牧師當議長，要請總幹事，大家都在推辭。所以，他說無論誰被推選上都不可以推辭，結果他自己被選上。人家投票就選到他，所以他就不能推辭。因為他告訴人家不能推辭。所以就這樣擔當總幹事的職位。」<br><br><br>我在神學院畢業後，有一段時間比較積極參與總會、中會的各項事工。印象很深刻的事，是總會推選幹部前，都會先有一些教會幹部先行協商，討論推選誰出來擔任總會幹部。大家都有了共識之後，就開始分別負責去聯絡，那時我好多次在總會開會之前會接到牧長電話，說大家有共識來推舉誰出來擔任。而我印象最深刻的一件事，就是在1989年3月28日，第三十六屆總會在高雄德生教會召開，選出新總幹事楊啟壽牧師，那時，他是當總會議長要卸任，大家推舉他當總幹事，他卻遲遲不肯就任，且就在總會議場流淚地懇請大家讓他回去玉山神學院，他喜歡玉山神學院的園丁。他的話，讓很多牧長當場落淚感動，一再堅持且紛紛站起來說：「我們就是要這樣的總幹事！」<br><br><br>但曾幾何時，我們不但總幹事選舉前就開始有人在運作拉票，甚至總會議長（也不過是一年任期而已，當然從副書記開始到總會議長，就有長達四年吧）選舉，都會有人想盡辦法為要擔任總會幹部而擺飯局，甚至我還收過有傳道者發出廣告傳單，述說自己有多麼豐富的學經歷。這種把社會選舉的醜態帶進教會的舉動，在總會選舉是如此，而爭奪總會屬下的一些事業機構之董監事職務，更是醜態畢露無遺，不論是馬偕醫院、真理大學、彰基醫院、新樓醫院、長榮大學等等，都發生過這種不堪入目的選舉運作手段。有些中會的幹部選舉也是如此，而在許多地方教會長執的選舉中，這種不應該有的惡質選舉現象，雖不至於發出傳單，但操作選舉的惡劣手段卻也一再出現過。上述這些舉動其實都在說明一件事實：我們的信仰根基越來越脆弱，原因是離聖經的教導越遠之故。<br><br><br>每次受邀去教會演講有關讀聖經的專題，我都會告訴聽眾說：如果你們當信徒的都不讀聖經，我們當傳道者是很好過日子。若是信徒都不重視聖經，也不讀聖經，傳道者隨便講，大家就只好隨便聽。久了之後，這樣的教會就會很自然地變成「club」，而不是信仰團契。但只要信徒們真的都很認真讀聖經，傳道者的日子就會不好過了。因為大家都有在讀聖經，就會知道傳道者是否有認真準備講道。若是傳道者又親自帶查經，且認真準備講義，他就不會有更多餘的時間去擔任事業機構之董、監事，一則，那不是傳道者的本業，再者，單單準備查經講義，以及主日講道，就夠傳道者花盡大多週間時間，不會再有餘暇去擔任這些事業機構的工作，而會將這些工作委由有專業素養的信徒去擔任。而真正有聖經基礎的信徒，當他受委託擔任這些事業機構之董監事職責時，他一定會清楚知道，那不是他有甚麼特別權柄，那些機構更不是他的私人產業，他只不過是受託要替教會管理事業罷了，他會盡心盡力貢獻心力，絕不會圖謀私利。但令我們感到相當痛心的，是這幾年來卻經常發生受託的牧長在任期屆滿時，不願意交出董監事的職位，甚至還要跟總會談條件，而上法庭去訴訟的是屢見不鮮，這種荒腔走調的行徑在在說出信仰失落了聖經根基的危險。<br><br><br>因此，重回到聖經，是讓我們建立教會信仰團契生活秩序的唯一途徑，也是讓我們教會穩定基礎不二法門。<br><br><br>新的年開始，我再次呼籲大家跟著牧師來查經，也跟著教會發的讀經表來讀聖經。這也是幫助牧師我會持續進步，而不會懶惰的最好禮物。<br><br>", "images": [], "first_published_at": null}