{"id": "269195372", "public_at": "1237723131", "last_modified": "1547992830", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "護教、福音", "category_id": "3270876", "link": "https://mickey1124.pixnet.net/blog/post/269195372", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "發問：傳福音反被問倒", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 293, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 6, "shareds_count": 0, "hit": 293}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648007&random=1208107281&check=318889176&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195372%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "傳福音反被問倒，該怎麼辦？<!--more-->發問：<br>是這樣的，我最近有個傳福音的問題<br>許多時候我想介紹基督給人認識時，常會遇見許多人對信仰的疑問<br>有時候對方是帶著偏見和假設問的<br>這種時候我常常不知道要怎麼為主辯護<br>甚至到後來覺得，我不但沒有成功地讓人真正地認識上帝<br>反而我被對方的問題問地楞住了<br><br><br>有一次一位佛教徒同學說聖經裡的內容都是假的<br>也是人編出來，不是真的神的啟示<br>接下來的討論他都是基於這個前提，所以我怎麼說他好像都聽不進去<br>我覺得很氣餒，常常發生這樣的事阿<br>我也想為主贏得靈魂，可是卻覺得自己軟弱無比<br>傳福音真的這麼難嗎?<br>在遇見這樣的情況下，究竟怎麼做才好？<br><br><br><br><br><br><br>答：<br>首先，我要講一個很重要的觀念：<br>從來沒有人，是因為我們講贏對方、辯贏對方、有能力解答出對方所有問題，就能因此信主的。<br>人能信主，純粹是聖靈的大能，不是因為我們的講解。<br>我不是說講解不重要，請不要誤會；<br>我強調的是即使我們很會講解，但只要聖靈不動工，即使對方都聽懂了，也都同意了，但他還是不會信。<br><br><br>還沒信主得救的人，靈性是死亡狀態，沒有能力聽下任何福音。<br>唯有聖靈開始動工，在未信者心中不斷動工，這時，他們才逐漸有能力聽下各種福音真理。<br><br><br>因此，我們必須不斷禱告，求聖靈動工，拯救對方。<br><br><br>那麼，難道我們就不需裝備自己嗎？<br>不是的，我們當然要裝備自己。<br>但我要強調的是，我們觀念一定要正確，一定要知道自己只是上帝器皿，自己的口才知識並不是對方能否信主的決定性因素，我們只是與神同工而已，真正動工的是上帝自己，不是我們。<br><br><br>我認識好多個很會傳福音的弟兄姊妹，啊！感謝主，他們傳福音真的很有果效。<br>那是上帝給他們的恩賜，真的很感謝主。<br>他們都不是什麼知道很多知識、很會講道的人，但是，他們傳福音，對方就是很容易就信了。<br><br><br>另外，也有些很會帶人信主的弟兄姊妹，甚至連傳都不太會，只會邀請對方來教會或團契聚會，然後，對方就因為有機會在教會中聽道，之後信主得救。<br>這些弟兄姊妹，不僅連知識、講道都沒能力，連『傳』也沒能力，<br>但是，他們平常很有愛心，很會照顧別人，使未信者能從他們的行為裡感受到上帝的愛，進而願意到教會聽道。<br><br><br>所以，請不要因為自己答不出未信者的問題，就灰心喪志，甚至自暴自棄。<br>請記住，人能信主，決不是因為我們的口才、知識或任何努力，而是上帝動工。<br>在人信主的事上，我們沒有什麼功勞，一切都是上帝恩典。<br><br><br>然而，這時大家可能會有一個疑惑：<br>自己當初信主，確實是因為某個基督徒講的內容解通了我心中的疑惑，所以我才信主的啊？<br><br><br>是的，我沒有否認這部分。<br>事實上，好的知識、好的講解，真的會有很大的幫助。<br>但是，我們都不是神，我們都不知道對方真正的關鍵點在哪裡，我們更不知道講通哪個關鍵點對方就會信主，我們也不知道用什麼方式來解通那關鍵點對方才會信。<br>我們可以學習各種傳福音的方法，可以學習各種宗教的知識，可以學習各種護教技術。<br>但是，真正能使人信主，還是在上帝自己，不是我們的功勞。<br><br><br>有些人，要循循善誘、溫柔的講解，他才會信主；<br>有些人，反而強硬的責罵、當頭棒喝，他反而才會信主。<br>用什麼方式，我們常不得而知。<br><br><br>主耶穌對十二使徒，常常是溫柔講解，循循善誘；<br>但司提反的臨死前講道，卻沒讓保羅信主，反而是主耶穌對保羅強硬的大光照耀使他瞎眼，他才信主得救。<br><br><br>我們可以準備，我們要不斷充實自己，但是，我們真的無法事先知道果效會如何。<br>廣傳福音、裝備自己，是我們應盡的本分；<br>至於人家會不會信、成果會如何，那是上帝的主權，不是我們事先能預期的。<br><br><br>彼得在五旬節當日講道，只是很單純講主耶穌受死復活，信而得救，結果，就三千人信主了。<br>司提反在公會講出一篇很長的道，從始祖亞伯拉罕講到主耶穌，結果是被亂石丟死。<br>亞拿尼亞奉主的差遣，去對殘暴的掃羅按手禱告，告訴掃羅主耶穌差他來，這樣掃羅就受洗了，變成日後的保羅。<br>保羅在雅典講出一篇精彩的道，結果有譏誚的，有相信的。<br><br><br>我們盡量不要太在意自己的能力，只需盡本分即可，其他的，是上帝的事。<br><br><br>但是，話又反過來，難道我們都不需裝備嗎？<br>當然不是！<br>『有人問你們心中盼望的緣由，就要常作準備，以溫柔、敬畏的心回答各人』（彼前3：15）<br>『常做準備』，看到了嗎？<br>所以，只要有機會，我們就要盡量努力充實自己、裝備自己。<br>但是，我還是必須提醒，我們不管如何裝備，永遠都不會夠，我們只能盡量。<br>而且，即使我們講得很好，對方信了，那也不是我們的功勞；<br>假使我們講得不好、答不出來，也不用傷心氣餒，回家後再去查考或問人便是。<br><br><br>再回到發問者的所提的例子：<br>『有一次一位佛教徒同學說聖經裡的內容都是假的<br>也是人編出來，不是真的神的啟示<br>接下來的討論他都是基於這個前提，所以我怎麼說他好像都聽不進去』<br><br><br>其實，有很多方法可以回答，要辯死他也可以，但是，請記住我前面講的：<br>能使人信主得救的，是聖靈大能，不是我們的知識與口才。<br>沒有人能因為我們的知識與口才，就信主得救。<br>即使對方聽懂我們的意思，也同意我們說的是正確的，但除非聖靈動工，否則對方還是不會信主。<br><br><br>要如何回答？<br>我簡單示範一個：<br>「假使你假定我們聖經為假，來問我聖經問題，那麼，假使我也假定你們佛經為假，來問你佛教問題，你覺得這樣好嗎？<br>假使你尊重我，正如我尊重你，那麼，你可否先不用管聖經真假，聽我講我們聖經說了些什麼？」<br><br><br>更強硬的示範如下：<br>「基督教新約經典，在西元一百年內就全部完成。<br>佛教第一本經典，是佛祖釋迦牟尼死後五百年才出現。<br>你覺得，要比真假，哪種是假的機會比較高？」<br><br><br>「你讀史記，會先問它是真是假嗎？<br>司馬遷找的資料，你就相信嗎？<br>史記的紀錄裡，很多古史、春秋戰國時期的歷史，都早於司馬遷很久以前，他講的是真是假，誰知道？<br>但是，你讀書時，也不會先問它是真是假，而是先讀再說，不是嗎？<br>老師考試時，你有對老師抗議史記是真是假都還未知，怎能就這樣要我們背、要考試呢？<br>這樣的話，假使你要認識聖經，七早八早就只用聖經為假來認識聖經，這樣對嗎、好嗎、公平嗎？」<br><br><br>說真的，我們真的不知道什麼樣的回答，才能切入對方的心。<br>該溫柔、該強硬，真的不知道。<br>這就是我們需要聖靈帶領的時候，祈求聖靈帶我們做正確的事，開對方的心門。<br><br><br>要在知識、學理上駁倒對方，並不會太難。<br>這部分，也是我們必須裝備自己的部分。<br>但是，還是同樣的提醒：<br>即使我們駁倒對方、講得對方啞口無言；<br>或是我們講得頭頭是道，對方也同意我們講得很對；<br>這都不是對方能信主的原因。<br>真正的原因，還是聖靈大能，上帝動工。<br><br><br>在我年輕時，我很看重『辯論』技巧，會企圖辯倒對方。<br>但隨我年紀越長，即使我有能力駁倒對方，我也不太喜歡用辯論技巧。<br>我看重的，是『機會』。<br>當機會來了，我會盡量告訴對方我們在信些什麼。<br>對對方的疑問，我會盡量解答，但不是去辯倒對方。<br><br><br>通常，未信者的問題，可以分成兩大類：<br>1.\t惡意的<br>2.\t誠意的<br><br><br>有些人問問題，我們會感覺到，對方是出於惡意，不是真正想知道我們在信些什麼。<br>對這類人，我通常比較不會花太多時間在他們身上。<br>有時，在網路上，有人惡意攻擊基督教時，我會藉機反擊回去，但目的並不是要使對方信主，而是要講給其他讀者聽。<br><br><br>但是，也有另一種人，問問題是出於真正想知道基督教在信些什麼。<br>對這些人，我會花很多時間與心力去講解，努力去消除他們的疑惑。<br><br><br>對第一種惡意者而言，我常常可以駁到對方啞口無言；<br>對第二種善意者而言，我常常可以講到對方點頭稱是。<br>但是，還是一樣，這都只是鬆土，都只是福音預工，真正動工的，是上帝自己。<br>不過，雖然只是鬆土，但只要有機會，就要努力鬆土。<br><br><br>曾有人去做統計研究，他們發現，一個人能信主，平均要遇過約十幾二十個基督徒的福音事工。<br>這個數據，真實性姑且不論。<br>但是，確實可以給我們一個提醒：<br>帶人信主，有時真的好像接力賽。<br>我們是中間哪一棒都不知道，有人是第一個撒種的，有人是中間鬆土耕耘的，也有人是最後收割的。<br>沒有誰特別了不起，也沒有誰的功勞最大。<br>我們盡自己本分便是。<br><br><br>『我栽種了，亞波羅澆灌了，惟有神叫他生長。<br>可見栽種的，算不得甚麼，澆灌的，也算不得甚麼；只在那叫他生長的神』（林前3：6-7）<br><br><br>另外，趁此機會，我也要提醒一個觀念。<br>有時，福音事工可以分成：<br>1.\t預工（鬆土）<br>2.\t正工（福音本身）<br>3.\t後工（栽培造就）<br>這種分類，雖然不是絕對，但確實可以幫助我們更清楚一些東西。<br>對我而言，除非傳到『罪—十字架—認罪悔改信耶穌』的道，其他都不算做到『正工』。<br>換言之，很多人傳福音時，其實都只是在做預工，還沒切入正工。<br>帶人到教會聽道，這只是福音預工，還沒到福音正工；<br>對人講解聖經、回答未信者問題，除非有講到『罪—十字架—認罪悔改信耶穌』的，否則，都還是只能算預工，不算正工；<br>教會辦讀書會、樂團、課後輔導、開設醫院、慈善濟貧、、、、、，全部都只是預工，不是正工。<br><br><br>請注意：<br>我不是說預工不好，事實上我非常看重預工，也非常積極支持各種預工。<br>但我們必須記住：<br>那還不是福音的正工，不是福音的本體。<br>我們必須努力找機會，在時機合適時，將福音本體傳給相關人，這樣才是真正傳到福音。<br><br><br>以上分享，提供參考。<br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}