{"id": "269195636", "public_at": "1244451385", "last_modified": "1547992766", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269195636", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "聖經裡的『不可露下體』是什麼意思呢？（限）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1978, "daily": 1}, "info": {"trackbacks_count": 0, "comments_count": 9, "shareds_count": 4, "hit": 1978}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618382&random=1585552610&check=2980660078&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195636%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "聲明：假使對某些限制級文字不適，請勿入內閱讀，謝謝。<!--more-->為什麼要探討這種看似無聊又敏感的經文？<br>確實，有些經文，真的很枯燥無味又無聊（願上帝原諒我，因為有時我讀到某些經文真的會昏昏欲睡）。<br>可是，假使我們真相信聖經是上帝的話，那麼，即使某些話真的很枯燥，但假使有人能好好講解的話，我們雖然駑鈍，但應該也可以體會到一些亮光。<br><br><br>舊約聖經裡，有一些『不可露下體』的經文。<br>說真的，這種字彙真的很限制級很敏感，常常，我們閱讀時就跳過去了，要不就是讀過就算，不會思考太多。<br>不相信？<br>我們多數人每次靈修又多半只讀幾節經文，而且有些人的靈修又是一卷一卷讀的話，你讀到這些露下體的經文，那幾天的靈修，不令你坐立難安才怪。<br>因為，靈修時必須思想，問題是，這些經文，能想些什麼啊？<br><br><br>假使我們真相信聖經是上帝的話，上帝的啟示已經完成，對於人生活在世，聖經具有一切關於人和神的解答，若是我們真如此相信的話，那麼，我開始要問一些很實際的生活問題，大家看能否用聖經來解答，特別是面對『不可漏下體』經文時，我們要如何來面對這些問題：<br><br><br>1.\t父母幫兒女洗澡，這時小孩當然會露出下體，這樣可不可以？有沒有違反聖經不可漏下體的規定？<br><br><br>2.\t女性看婦產科醫師，不管這醫師是男是女，常常必須露出下體來進行檢查，這樣可不可以？是不是基督徒都不能看婦產科進行檢查？<br><br><br>3.\t女性生產時，不管是找醫師接生，還是找產婆接生（連出埃及記都有收生婆），這時一定要露出下體，請問，這樣可以嗎？有沒有違反聖經規定？<br><br><br>4.\t萬一發生車禍或意外，導致下體損傷，必需進行手術治療，這時，可能好幾個小時在開刀房裡，一大堆醫護人員都在盯著你下體看，甚至還一直碰觸你的下體（因為必需進行治療），這樣是否違反聖經規定？<br><br><br>5.\t夫妻發生性行為時，可以看見對方下體嗎？是不是都必須關燈，而且都必須暗不見手、不能看見對方下體才能做愛？<br><br><br>6.\t假使比較不那麼直接，那麼，女性穿著比較暴露，有沒有違反不可漏下體的規定？<br><br><br>還可以有問不完的相關問題，但因節省時間，單單用這些問題當例子也很夠了。<br>大家有沒有發現，那些看似枯燥無味、限制級又敏感的聖經經文，突然間，變成「活起來」了的感覺？<br>過去我們讀經，好像從來沒想過這樣的問題；<br>過去我們生活上，也好像從來不會將上述實際問題和聖經經文連在一起思想；<br>但是，透過這樣問題的呈現，我們會發現：<br>原來，這些經文，其實是很有趣的，是可以應用的，我們會覺得枯燥無聊，是因為我們不懂，不是上帝無聊亂講。<br><br><br>什麼是聖經裡規定的『不可漏下體』？<br>假使這些規定都是『根據字面意思』來直解，那事情嚴重了，因為我上面問的那些例子，都已經違反聖經規定，不是嗎？<br>這樣一來還得了，爸爸媽媽不能幫小嬰兒洗澡、婦女生產只能自己自力接生、下體生病都不能接受診療、、、、。<br>看見事情的嚴重性了嗎？<br>假使我們錯解經文意思，那會很嚴重，甚至可能做出根本就違反聖經的事，然後還以為這樣才叫遵守聖經。<br>『我可以證明他們向神有熱心，但不是按著真知識』（羅10：12）<br>這種曲解聖經，在不能直解的經文上堅持直解聖經的情形，在某些極端教派、異端教派、很看重行為的牧長，都很容易出現這種危險。<br><br><br>為什麼我們要看重全本聖經？<br>為什麼我們要看重上下文、全章、全卷、全約、全本？<br>為什麼我們要用總原則解經？<br>為什麼我們要看重反合性經文？<br>因為，我們深知聖經就是上帝的話，上帝的話是大有威力的，可以斬妖除魔、可以進行護身的。<br>因此，假使我們正解聖經，我們會獲得極大的益處，行事有智慧，而且滿得神喜悅。<br>但假使我們錯解聖經，一旦誤用亂用，那會非常嚴重。<br>假借聖經名義來畜養黑奴、假借聖經名義來進行種族屠殺，都是這種錯解誤用亂用的表現，基督徒豈可不慎？<br><br><br>關於聖經不可露下體的經文要如何解，其實，大致可以分成兩大類：<br>1.\t字面意思直解………………暴露出生殖器<br>2.\t非字面意思直解…………………性行為<br>這兩種情形都確實在聖經裡存在，但這兩種經文的使用狀況並不相同，我們要小心分辨。<br><br><br><br><br>一、\t字面意思直解<br>這部分經文，就是照字面意思直解，也就是『暴露出生殖器』的意思。<br>那麼，這種經文，主要是在講些什麼？用在什麼情形？<br>在此，我們不詳細討論分析這些經文，只簡單列舉並做一些分享：<br><br><br>1.『你上我的壇，不可用臺階，免得露出你的下體來』（出20：26）<br>『要給他們做細麻布褲子，遮掩下體；褲子當從腰達到大腿』（出28：42）<br>這是規定祭司這類人員，在進行獻祭儀式時，不得露出生殖器。<br>當然，現今沒有祭司，也沒有獻祭儀式。<br>不過，這些規定，也可以給我們一些亮光，好比說：<br>在教會裡，衣著要謹慎為宜，不宜暴露，畢竟，這是朝見上帝，不能輕浮。<br><br><br>2.『若有二人爭鬥，這人的妻近前來，要救她丈夫脫離那打她丈夫之人的手，抓住那人的下體，就要砍斷婦人的手，眼不可顧惜她』（申25：11-12）<br>這是規定在打架時，不能攻擊別人的生殖器。<br>舊約時代的處罰，很多在新約時代都已廢棄。不過，『不得攻擊別人下體』這樣的精神，我們這時代依然適用。<br><br><br>3.『哈嫩便將大衛臣僕的鬍鬚剃去一半，又割斷他們下半截的衣服，使他們露出下體，打發他們回去』（撒下10：4）<br>這經文一樣是直解，是透過暴露敵人生殖器來達成羞辱敵人的意思。<br>現今戰爭時，比較少這種文化，但是，有時對於敵軍戰俘，還是有可能會採用這種令對方赤裸全身，來進行羞辱或逼供的方式。<br>而這樣的方式，恐怕是不合聖經的。<br><br><br><br><br>二、\t非字面意思直解<br>在這類經文裡，『不可露下體』的意思，就不是單純字面意思那麼簡單，而是『發生性行為』的意思。<br><br><br>1.不可亂倫<br>『你們都不可露骨肉之親的下體，親近他們』（利18：6）<br>這經文雖然講不可露下體，但經文後半的『親近他們』，顯示這裡所講的露下體，並不是單純字面意思，而是指『發生性行為』。<br>這觀念非常重要，因為利未記十八章，大量『不可露下體』的規定，都是這種意思，而非單純字面暴露出生殖器的意思。<br>在利未記十八章裡提到的有不得與這些人亂倫：<br>母親、繼母、姊妹（異父同母或同父異母）、孫女外孫女、姑母、姨母、兒婦、弟兄妻子。<br>這樣的規定，別說是舊約時代，即使是現今，都一樣不得違反，必須遵守。<br>這些亂倫的情形， <br>1.\t有些是『血緣關係』<br>如：母親、姊妹、孫女外孫女、姑母、姨母<br>2.\t有些是『沒有血緣，是婚姻才產生的關係』<br>如：繼母、兒婦、弟兄的妻子<br>但不管是哪一種，聖經都嚴格禁止。<br><br><br>假使知道當時舊約時代的外邦文化，我們更會不寒而慄。<br>埃及是可以娶自己親姊妹的，波斯更甚至可以娶自己母親、女兒。<br>相形之下，上帝在那個時代所啟示出來的禁止亂倫真理，遠遠超過當時的大國文化。<br>我們在這時代，一樣要小心，不要因為許多人、流行文化都接受某些不合聖經的事，我們就被污染。<br>『你們從前住的埃及地，那裡人的行為，你們不可效法，我要領你們到的迦南地，那裡人的行為也不可效法，也不可照他們的惡俗行。你們要遵我的典章，守我的律例，按此而行』（利18：3-4）<br>不管是當時的大國強國文化（埃及），還是居住地的文化（迦南地），任何違反聖經的風俗習慣、文化傳統，我們都不得效法，只能照上帝真理而行。<br><br><br>另外，在亂倫部分，還有一種特殊狀況，<br>『不可露了婦人的下體，又露她女兒的下體，也不可娶她孫女或是外孫女，露她們的下體；她們是骨肉之親，這本是大惡。』（利18：17）<br>『你妻還在的時候，不可另娶她的姊妹作對頭，露她的下體』（利18：18）<br><br><br>在舊約時代，有些文化習俗雖然上帝不喜悅，但在當時是上帝容忍許可的，像『多妻制』就是其中一例。<br>我們可以看見，舊約很多信仰偉人，都有多妻情形。<br>請注意我說的，我不是說上帝悅納這樣的情形，而是上帝容忍許可當時的人做出這樣的事，這可不表示現代人也可以多妻。<br>『世人蒙昧無知的時候，神並不監察，如今卻吩咐各處的人都要悔改』（徒17：30）<br>在舊約時代，雖然多妻很常見，但是，多妻的對象是有限制的，這經文就是在講這種限制：<br>1.不能同時娶母親又娶她的女兒或孫女外孫女。<br>2.不能同時娶妻子又娶她姊妹。（除非妻子死了才可以）。<br>這樣的規定，在新約時代一樣適用，基督徒一樣必須遵守，不得違反。<br><br><br>有部老電影，叫『畢業生』，是達斯丁霍夫曼主演的。裡面的情節，就是一個男生同時和一位母親及她的女兒發生感情或關係。<br>這是大罪，基督徒絕不可效法！<br>另外，在台灣民間鄉下，對於三妻四妾，有時是可以容忍的，特別是妻子生不出小孩時。<br>但是，即使連這樣的錯誤陋習文化，也會有不成文的規定，就是禁止在妻子生前，同時娶她的姊妹當小老婆。<br>對台灣人而言，這樣的情形，是大忌，會遭天譴報應的。<br>雖然上帝的絕對真理，只有聖經才有，<br>但是，有時連一般未信者，都會蒙受普遍啟示下的恩典，知道某些行為是嚴重逆天，是絕對不能做的。<br>基督徒對此，更不可不慎，絕不能比不信者還不如。<br>有些基督徒發生婚外情，這已經是大罪，結果婚外情對象竟然是妻子的姊妹，這更罪加一等，很容易招致上帝嚴厲憤怒的。<br><br><br>2.不可在女性月經時發生性行為<br>『女人行經不潔淨的時候，不可露她的下體，與她親近』（利18：19）<br>這一點，是絕對真理還是相對領域？<br>是普世基督徒都必須遵守的真理，還是有時代背景性質？<br>對此，神學家們沒有一定的看法。<br>我個人傾向認為這是相對領域，不是絕對真理。<br>主要是因為當時猶太人出埃及後在曠野裡，必須進行嚴格的『感染控制』，否則大量人群的群聚，在沒有良好衛生習慣與醫療的情形下，很容易因為瘟疫與各種流行病，導致群體遭受傳染病影響而死亡滅種。<br>因此在利未記這類律法書裡，我們可以看見大量禁止接觸血液、體液、屍體的規定，而且規定接觸者必須進行消毒或隔離之類的措施。<br>在傳染病控制裡，血液是很重要而且是高度傳染的媒介，很多病菌可以透過血液來高度繁殖並傳播。<br>因此，在此角度下，禁止在女性月經時與其發生性行為，是非常合理的。<br>當然，這種在女性行經時禁止發生性行為的禁忌，不僅是猶太人有，連很多民族，包括中國與台灣也都有。<br>在普遍啟示、普遍恩惠的角度來看，或許這是非常值得參考的一種合理禁忌。<br>當然，假使有人就是要在女性月經時與之發生性行為，我不認為就是犯什麼罪或大逆不道，只要留意衛生清潔就好，但是假使可以，或許還是盡量避免為宜。<br><br><br><br><br>當我們看完以上的講解說明，讓我們再回來看文章開始我所提出的那些實際生活問題。<br>我們會發現，很多這類的問題，根本就不屬於聖經裡對『不可露下體』禁令的範疇。<br>也就是說，聖經的『不可露下體』規定，不是可以隨便就拿來亂用亂套的，必須有合宜的情形才適用這規條及其精義。<br><br><br>所以，父母幫小孩洗澡、醫療行為、生產過程、乃至夫妻做愛，都不是聖經所說禁止露下體規定的領域：<br>一來這不是去教會敬拜上帝的場合，也不是攻擊別人下體，也不是羞辱對方；<br>二來這也不是亂倫，或是月經時的性行為。<br>因此，遇到這些情形，都不用擔心，而且一點也都沒有違反聖經不可露下體的禁令。<br><br><br>至於去教會時穿著暴露，這確實開始有碰觸禁止露下體的『精義』的嫌疑，我們就要盡量避免。<br>當然，什麼才叫暴露？這又是另一個大議題，在此不加討論。<br><br><br>這篇文章，雖然討論的是一些限制級的東西，<br>但是，或許可以給大家一些亮光也說不定，讓大家發現，原來在聖經裡，某些看來枯燥無味、或是覺得無聊的經文，有時如果有人能好好講解的話，還是可以給我們一些啟發也說不定。<br><br><br>願上帝幫助我們。<br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}