{"id": "269195620", "public_at": "1243853172", "last_modified": "1547992768", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269195620", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "神果真丟了他一家？（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 96, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 8, "shareds_count": 0, "hit": 96}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618382&random=315048898&check=884211840&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195620%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是一篇非常感人的真實見證。<br>二對宣教士夫婦，其中三個在生前完全看不見自己福音事工的果效。其中僅剩的一個，後來離棄上帝，恨惡上帝。<br>如果我們對於預定、苦難、恩典、、、有正確的認識，那麼，這篇見證會帶給我們在流淚中有很深的激勵。<br>如果我們對於預定、苦難、恩典、、、、有錯誤的認知，那麼，這篇見證可以給我們很大的省思。<br>其實，在成功神學佔領大量教會的同時，或許，這種在世人眼中很失敗的福音見證，可以給我們在各地孤單堅守信仰的弟兄姊妹們一個很大的安慰。<br><!--more--><br><br>網址http://www.ftcws.org/ftmagazine/wn/200904wn.htm<br><br><br>　　1921年，有一對名叫「大衛．弗拉德」和「斯蔚」的夫婦（David and Svea Flood），帶著兩歲的兒子從瑞典來到非洲心臟地帶──當時還稱作「比屬剛果」的地方。在這裡，他們遇見同樣來自北歐「斯干迪維亞」（Scandinavian）的「埃力森」夫婦（Ericksons），於是四個宣教士就一同尋求神的旨意，該如何在非洲傳道。那些年代，是「順服、獻身和犧牲」的年代，所以他們感到主的帶領，要離開「宣教中心」的保護，跑到較為邊遠的地區傳福音。這種冒險，是用信心邁出的一大步。<br><br><br>　　他們來到一個名叫「恩道樂拉」（N'dolera）的村莊；可是村裡的酋長斷然拒絕他們，不准他們進入境內傳道，因為害怕他們會影響人民離開自己的神。但這兩對夫婦不氣餒，選擇一個離開村莊約有半里的山坡，在那裡蓋搭一間小茅屋，住在那裡，作為宣教基地。<br><br><br>　　他們在這裡，切切的為村裡面的人禱告，盼望出現屬靈的突破，可是禱告了許久，卻仍然沒有任何動靜。唯一與他們接觸的村民，只是一個小男孩──他獲准一周兩次，賣雞和雞蛋給他們。那個身高只有四呎八吋高的小孩子「斯蔚．弗拉德」太太在想，既然神只讓她和這個非洲小孩談道，她就盡全力領這個孩子歸向基督。結果成功了；但是除這個男孩子之外，就再沒有別人願意信主，也沒有什麼令人鼓舞的事情發生了。<br><br><br>　　與此同時，瘧疾卻將這個小小團體的成員一一擊倒。「埃力森」一家認為受夠了，打算回到「宣教中心」去。「大衛」和他的妻子「斯蔚」卻決定留下來，繼續孤軍作戰。可是雪上加霜，「斯蔚」太太竟然在這個原始荒野地區懷了孕；臨盆時，村裡的酋長心軟了，允許一個接生婆來幫助她。結果，誕下一個可愛的小女孩，給她起名叫「艾娜」（Aina）。然而「斯蔚」太太因為曾經數度患上瘧疾，身體十分虛弱；這次生產又使她耗盡了最後的精力，結果就在嬰兒出生後十七天，與世長辭了。<br><br><br>　　她的丈夫「大衛」很埋怨神，他草草的挖了一個山洞，將27歲的妻子「斯蔚」埋葬，然後帶著孩子們下山，回到「宣教中心」。在這裡，他把自己的新生女兒「艾娜」（Aina）丟給「埃力森」夫婦，然後咆吼著埋怨神，說：「我要立即回瑞典去！神使我失去妻子，我也照顧不了這個嬰兒。神毀了我的一切！」之後，他到了非洲一個港口，不僅丟棄神的呼召，也離開了神。<br><br><br>　　八個月之後，「埃力森」夫婦二人亦因為染上不知名的疾病而相繼離世。那個遺下來的嬰孩「艾娜」，則展轉被送到某個美國宣教士的家裡，他們將「艾娜」的瑞典名，改為「雅吉」（Aggie）。當這個小女孩長大到三歲時，這對美國宣教士把她帶到美國去，深深地喜愛這個小女孩。因為擔心美國的兒童保障法令可能會迫使他們與「雅吉」分離，所以他們決定放棄再到非洲宣教，改為留在美國牧會。<br><br><br>　　雅吉就是這樣在美國「南達科塔」長大，成為一個愛主的少女，就讀於「明尼阿波利斯聖經學院」。雅吉在聖經學院裡結識了一個愛主的青年人，名叫「杜威．赫斯特」（Dewey Hurst），下嫁給他為妻子。<br><br><br>　　年復一年，這對赫斯特夫婦熱心地服事主；雅吉也為丈夫生了一女一男。有一回，她丈夫要前往西雅圖去出任一間聖經學院的院長職位；在這裡，雅吉發現那一帶地方竟然有著極濃厚「斯干迪維亞」傳統；「斯干迪維亞」就是雅吉的故鄉。一天，不知道是誰寄給她一份瑞典宗教雜誌，她也不懂得如何念這些瑞典文字。只是，她不經意翻閱這份雜誌的時候，偶然間看到裡面有一幅照片，叫她目瞠口呆──照片的背景是相當原始的土著地區；照片有一個十字架、十字架上面刻著一個名字——「斯蔚．弗拉德」──她母親的名字。雅吉立即跳上吉普車，飛馳到學院裡一位教師的家，因為她知道這位教師能讀那篇文章。<br><br><br>　　「它講什麼？」她急切地問道。<br><br><br>　　那位教師從文章裡覆述一個故事──很久以前，有宣教士來到「恩道樂拉」村莊…；一個白人母親，誕下女嬰不久，就去世了…；這個白人母親曾領一個非洲小男孩歸向基督…；後來所有白人都離開了。但那個非洲男孩長大了，最後說服酋長，酋長就允許他在村子裡建築一座學校。文章講到，最後他如何為基督的緣故，領所有學生，甚至酋長也信了耶穌，成為基督徒。今天，那個村子裡共有六百名基督徒…完全因著「大衛」和「斯蔚」的犧牲，他們才有機會信主。<br><br><br>　　赫斯特夫婦結婚二十五週年紀念的時候，學院給他們一個假期，往瑞典去走一趟。雅吉在那裡找到風燭殘年的親生父親「大衛．弗拉德」。原來這個老人又再結了婚，生了四個兒女，並且常常酗酒，將生命消耗在酒精裡。他剛剛有過一次中風；更糟的是，他在家中立下一個規矩──「不許提神的名字，因為神奪走了我的一切。」<br><br><br>　　雅吉與同父異母的兄弟姐妹會面之後，就提出要見一見父親的面。這些兄弟姐妹都猶豫了，對雅吉說：「雖然他病得很厲害，你可以和他談談；但你要知道，每一次他聽到有人提及神的名字，他就無名火起三千丈了。」<br><br><br>　　雅吉沒有知難而退，卻勇敢地走進父親骯髒的公寓，踏入滿地酒瓶的房間，要與這位73歲，躺在亂得像狗窩一樣的床上的老人談話，叫他一聲「爸爸」。<br><br><br>　　老人轉臉過來，哭著回答說：「艾娜！我從來不想把你丟棄的。」 <br><br><br>　　「沒什麼！爸爸。」雅吉輕輕地投在父親的懷裡，以柔和的聲音回答說：「神照顧了我。」<br><br><br>　　老人一聽見，立即就倔強起來，止住眼淚，大聲說：<br>　　「神把我們都忘記了！都是因為祂，我們今天才活成這個樣子。」<br>　　說罷，他再轉臉朝向牆壁。<br><br><br>　　雅吉並不氣餒，趨前去撫摸他的臉，繼續說： <br>　　「我有一個小故事，一個真實的小故事，要說給你聽。你沒有白白去非洲，媽媽也沒有白白死在那裡。你們為神贏得那個非洲小男孩已經長大了，他信了主，又為基督的緣故，贏得全村的人信主。今天，因著你們的擺上，對神有過忠心，那個非洲村落有六百人信主…。爸爸，耶穌愛你，他從來沒有恨過你。」<br><br><br>　　老人聽了，轉過頭來望著女兒，身體開始慢慢的放鬆下來，開始流著淚說話。就在那個下午，他又再一次回到他棄絕了幾十年的神那裡。以後的幾天，這對父女很快樂地享受著天倫之樂。雅吉和丈夫回到美國之後，過了幾個星期，大衛．弗拉德也返回自己的家，與自己的兒女團圓。幾年後，赫斯特夫婦在倫敦出席一個大型的「宣教聚會」。會中來了一位「扎伊爾」（前比屬剛果）教會的代表，他表示要為全國11萬基督徒發言，介紹福音是怎樣傳遍整個扎伊爾國家。會後，雅吉迫不及待地跑到台前，問他有沒有聽過「大衛」和「斯蔚．弗拉德」的故事。<br><br><br>　　「有！女士。」那人用法語回答，旁邊的人替他翻譯成英語：「我就是『斯蔚．弗拉德』帶我信主的那個非洲男孩了。在你出生之前，我為你父母常常送食物。直到今天，你母親的墓和我們對她的回憶，都成了我們的驕傲。」<br><br><br>　　說罷，這個非洲人流著淚，久久地擁抱雅吉，然後繼續說：<br>　　「你一定要去非洲看看，因為你母親是我們民族歷史中最有名的人呢！」 <br><br><br>　　雅吉．赫斯特和丈夫果然成行，在那個非洲村落受到村民熱情的歡迎；她甚至看見許多年前，她父親找來用掛藍將她背下山的老人。最叫人注目的時刻，是雅吉被牧師引導，來到母親的墓碑──十字架，雅吉跪在地上向上主獻上感恩。<br><br><br>　　那一天，牧師在教會裡讀出約翰福音12章24節，說：「我實實在在地告訴你們，一粒麥子不落在地裡死了，仍舊是一粒。若是死了，就結出許多子粒來。」 <br><br><br>──摘自「方周博客」，特此鳴謝！<br><br><br><br>", "images": [], "first_published_at": null}