{"id": "269199236", "public_at": "1357376788", "last_modified": "1547991890", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "社會流行觀念的偏差", "category_id": "3270872", "link": "https://mickey1124.pixnet.net/blog/post/269199236", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "從托爾金的魔戒系列，談基督教與藝術", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 992, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 9, "shareds_count": 0, "hit": 992}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687603303&random=624719735&check=2184741620&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269199236%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是風籬笆姊妹的分享。<br><br><!--more-->想當年高中未信主的我，就是因為托爾金的作品（魔戒、哈比人歷險記）而非常想了解基督教。<br>當我看魔戒電影和小說第三集《王者再臨》時，裡面有一座白城的形象烙印在我心中，<br>如果看過這部作品的人，就會知道我講的是對抗邪惡的最後防線「Minas Tirith」。<br>我被這座城震撼到了，只是很多人把這座城的震撼因子歸功於特效和美術的進步，<br>但我認為特效和美術只是為了將托爾金筆下的東西描繪出來，<br>真正有價值的東西，真正的重點，其實是托爾金要說的事情－「潔白、美麗的剛鐸，堅忍卓越的擔任對抗邪惡第一線的屏障」。<br>托爾金將邪惡描繪的很真實，將人類描繪的很渺小，也將人類對試探毫無力量的事實用這個故事顯露出來。<br>所以只用視覺特效去定義作品撼動力緣由，根本沒辦法把事情講清楚，當然這部作品的美術確實是很多作品比不上的。<br>很明顯的，這一切對邪惡的深層以及人類的無力自救，對良善渴望的描寫，<br>這些托爾金筆下所呈現的內涵，是只有基督教才能賦予和講明的。<br> <br><br>1.不是藝術證明基督教的真確性，而是基督教的真確性回應藝術的訴求。<br> 所以其實，還是基督教的真理確認藝術的內涵。<br>而正面回應上帝恩典的藝術，真的可以幫人很多。<br>雖然通常只是福音預工的層面，可是也算是預備好土，而且福音預工不也是站在福音正工的根基上嗎？<br>在托爾金的系列中可以強烈感受到，抵擋試探不是修行這碼子事可以解決，而是人根本就廢了，最後得救仍是出自神的憐憫。<br>而C.S.Lewis（魯易師）則能夠看見他有意藉作品表達十字架的救贖。<br>這個真理通常接收到的攻擊就是：基督教否定人的價值。<br>然而我們卻說，人蒙拯救後才能真正彰顯上帝所喜悅的人性，和本質有罪的人硬撐修行是完全不同的。<br>從這兩位作者的作品能夠看到根據信仰的那種美善是何等美好。<br><br> <br>或許基督徒會認為魯易師的作品比較有價值，因為它比較處理到福音核心。<br>但我個人比傾向薛華（Francis Schaeffer）在《Art and the Bible》的見解，認為並非所有基督徒的每一件藝術都要講到福音核心主題－因信稱義。<br>就如同畫家信主後，並非每張作品都要畫耶穌或聖經故事一樣，<br>而是要看這個畫家一生作品的整體反映了什麼。<br>信主後都要畫耶穌或聖經故事的迷思應該要趕快破除，因為很多有基督教符號的藝術也可以用來反基督教的（請看達利的作品）。<br>所以分辨並不是用符號就可以，而是去看整個作品背後的世界觀是出自什麼。<br> <br><br>用陸梅克（薛華的同工）的話來說：藝術不需稱義。<br>我補一句：而是人需稱義－藉信稱義。並且持守基督教世界觀創作，大便真能變黃金<br>（說笑的，意思是持守基督教世界觀就不用受這個不行那個不行的挾制，而是自由的創作，並且化腐朽為神奇啊）。<br> <br><br>用這例子來看，如果以符號辨識藝術的正邪，還真的會覺得托爾金的作品有夠異教，比如巫師這個設定，<br>可是仔細來看，這兩個字在托爾金的作品裡面也沒有巫師色彩，在內涵上已經去異教化了。<br>我懷疑是因為托爾金的創作方法受到貝奧武夫（Beowulf，古英語長詩...）的影響。<br>托爾金認為，其異教的色彩似乎在某種程度上基督化了，<br>他也認為，貝奧武夫的敘事者一定是個基督徒。<br>以前在學校上課的時候，老師也說抄寫貝奧武夫的人是早期教會的修士，所以很多異教的設定都給基督化了。<br>反過來看，如果只用表面的設定去辨識，還真的會以為少年ＰＩ就是基督徒勒！<br>這樣下來，背後是基督教世界觀的書變邪書，非基督教世界觀的書竟然稱義...。<br> <br><br>總之，從「設定」定義什麼藝術是基督教藝術，什麼是非基督教藝術是容易斷章取義的，<br>最好是去分辨整個設定背後的敘事語氣，是受什麼世界觀的啟發，<br>然後分辨哪些有受聖經光照，那些是受基督教文化影響，哪些是未被光照的部份，受人本思想影響<br>（所以我認為沒有什麼基督教藝術，而是它受啟發的程度多少）。<br>畢竟藝術是人對上帝恩典的回應，而不是啟示本身。<br>所以藝術不能代替聖經，反而可以從聖經去開啟藝術視野，看見神降雨給義人惡人！<br>藝術也不能作為普遍恩典本身，而只是對恩典的回應。<br>提到這點是因為有些神學路線認為藝術是普遍恩典本身，並且認為可以由藝術去看見特殊啟示，<br>但這就已經不是從聖經為根基，而是以人對恩典的回應為根基，來看恩典本身。<br>以這樣證明信仰是沒有意義的，因為別人也可以說，他從這作品裡面看見別的信仰內容。<br>扯遠的說，以上好像也反映前設派護教學和證據派的不同。<br>所以從前設派來看基督徒藝術家的責任，會認為藝術不能證明真理，而是反應真理的鏡子，最後還是要回到聖經的世界觀去省察。<br> <br><br>所以托爾金的哈比人歷險記，不斷章取義的從設定看，而是前後文的看，<br>我們可以看見很多地方反應了基督教精神，比如平凡人完成不可能的任務等等；<br>也看到許多地方可以用我們的信仰去為它做完美的註腳，比如回家的意義。<br> <br><br><br><br>2.如今藝術界的悲哀<br> 看了這些賞析，再反觀在某些國際性的大影評網上（比如什麼番茄的）大多的「專業、資深」影評，<br>就會感嘆這些專家竟然大多都沒在看《哈比人》裡面的豐富內涵。<br>而且這些內涵藉由藝術表現而更加強化，可惜影評竟然不是看這些，唉。<br> <br><br>這現象正反映後現代的思想使人只想利用手段奪權，把電影或藝術只當作是個修辭學，好電影就是發揮好的修辭學手段。<br>至於內涵是什麼？對他們而言沒有藝術背後的意義，只有因人解釋的不同，誰奪得愛慕佔有率成為新藝術之神才是最重要的。<br>這整個漩渦也產生了『作者死了』這個理論，藝術是因人而異的解釋，把以上我們這些分析都說成「那是你觀點與角度的解釋」，哇，那我真要問，作者死了？那為什麼你這個所謂在創作的作者/讀者就活著，你應該也死了吧！<br>就因為一切都是「觀點與角度的解釋」，所以奪版面才是重要的事情。<br>依我認為這是睜眼說瞎話！<br>因為就憑觀點與角度來看，『神本』和『人本』就是兩個本質不可相對性比較的東西，<br>前者可以刺透人心，非常刺眼，非常有力，非常血淋淋，難怪人不願意看。<br> <br><br>這種人本影響到教會，恐怕也導致有些護教方式是只倚靠那種修辭學的...<br>但那種修辭學反應的只是文字遊戲，整個前後文就很像一個包裝很漂亮的禮物打開之後裡面是空的。<br>反而歸正神學的護教才是禮物打開有比包裝更美的大禮，包裝太花俏的大多都是要遮羞吧？<br>貨真價實的禮物簡單典雅的裝飾就可以了。<br>歸正的前設派護教學就給我有這種感覺，貨真價實。<br> <br><br>現在很多好電影的定義就是比包裝花不花俏，手段高不高，<br>用神本的角度來看，說難聽一點，就是能否遮羞成功。<br>但在人的標準中，就是故意藐視神高過世上的標準，然後在巴別塔裏面跳舞...。<br>巴別塔垮了，還不知道自己末路已近。<br> <br><br>《哈比人》的內涵還是在於托爾金的貢獻，<br>而這貢獻卻又是來自聖經世界觀的啟發，彼得傑克森是包裝師傅，但還算不錯的包裝師傅。<br>但真正的禮物本身仍是出自托爾金之手，托爾金能做出禮物，還真是是惟獨恩典呢。<br>我很欣賞這位導演的才氣，但不知道傑克森是否知道它包的禮物背後有多貴重，或者對這貴重知道到什麼地步。<br>希望他有朝一日會知道，也希望喜愛這部作品的人能夠知道藝術不是冰山表面的風格本身而已，而是作者對恩典的回應度。<br>越正面回應實在越有造就性。<br>（如果對這部作品有興趣的弟兄姐妹，可以去康來昌牧師的神學文摘和陳韻琳老師的心靈小憩裡看，那邊都有很棒的《魔戒》系列賞析喔。） <br><br><br><br><br><br>風籬笆<br><br><br><br><br><br><br>", "images": [], "first_published_at": null}