{"id": "269191396", "public_at": "1142246657", "last_modified": "1547993772", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269191396", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "聖經是神給人類通往神那裹去的唯一啓示（轉貼）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 88, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 88}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687680657&random=3344352184&check=413262628&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269191396%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "聖經是神給人類通往神那裹去的唯一啓示，世間雖有不少勸善哲理讓人自傲為義，却不能接通絕對真理的源頭--上帝。唯獨因信基督被神稱義，聖靈重生返回真理本源，在本質裹承接屬天的真實，自然而然的散發生命光輝。<!--more-->周道輝 <br><br><br>聖經不但是一本奇妙超凡的書，更是一本有大能的書！歷史上很多暴君、有權勢者、有名望者，想要毀滅聖經，包括羅馬皇帝、中世紀教皇、啓蒙主義及理性主義哲學家等，卻都失敗了。如今，聖經廣傳世界每一個角落，且每年都是最暢銷的書。 <br><br><br>○ 一本活的書 <br><br><br>聖經是一本活的書，聖靈藉聖經的話語行奇事，叫人悔改、使人重生、天涯海角傳道，甚至爲信仰殉道！世上有其他書，具有如此能力嗎？ <br><br><br>有很多人，因拾到一頁殘缺的福音書，而改變了一生；更多的人，因聖經中的一句話或一節經文，而對人生頓有領悟，從此成爲不一樣的人；更奇妙的，是以前很多不能勝過的惡習，竟隨之一掃而空。 <br><br><br>改變一生 <br><br><br>有一個例子：孫大信在印度一列火車上派發福音書，不知怎地，一紙不全的聖經被吹去，一個農夫拾得，上面只有幾節聖經，但他卻被其中耶穌所說的「我就是生命的糧」（約翰福音六章三十五節）吸引了，覺得這話美極了。有朋友告訴他，這是聖經中的一句話，並勸他不要看那本書，但他不肯。後來，他在一書店中買到新約聖經，回去細讀，竟成爲基督徒，得著新生。 <br><br><br>脫離罪惡 <br><br><br>一七九○年，一群水手叛變，搶奪財物，並放火燒貨船。這一經過，成爲歐西一本有名小說的背景，但小說卻遺漏了一段很有意義的情節：當日，那九個叛逆的水手，帶著幾個土人及六個大溪地女子，一同上了荒島；其中，有人曉得釀酒，這群人便日夜沈緬於酒色；不到十年，只剩下一個白人及幾個土人、婦女及一群私生子；一天，那人在箱中搜尋可用之物，發現一本聖經；他開始閱讀，生命因而有了改變；他還以聖經的教訓，教導其他生存者……一八○八年，當黃玉號船發現該島時，島上的人都勤懇工作，沒有酗酒或不務正業的人。 <br><br><br>重生得救 <br><br><br>奧古斯丁生長在有教養的家庭，且有一位虔誠的母親。他年輕時，雖有高深的學問，卻放蕩不羈，放縱情欲。母親常爲他祈禱，並求主教開導兒子，但主教自承辯不過奧古斯丁。母親聽了，失望地跪在那裏，痛哭流涕地向神哀求。主教見了便說，這樣的流淚禱告，神必垂聽。 <br><br><br>奧古斯丁卅一歲那年，自覺罪孽深厚，不能自拔。一天，他懊惱不已，睡倒園中的無花果樹下，忽有聲音對他說：「拿起來讀！拿起來讀！」他覺得這是神的吩咐，遂回家翻閱聖經，剛好翻到羅馬書十三章十二至十四節：「黑夜已深，白晝將近，我們就當脫去暗昧的行爲，……行事爲人要端正，……不可荒宴醉酒，不可好色邪蕩，不可爭競嫉妒。總要披戴主耶穌基督，不要爲肉體安排，去放縱私欲。」 <br><br><br>好像是神親自責備與提醒，他立刻說：「這就是了，不用再讀了！」自此，他悔改順服基督，後來成爲偉大神學家，對初期教會有極大影響。 <br><br><br>獻身聖道 <br><br><br>馬丁．路德，本是礦工之子，後進天主教修道院，但仍覺罪該萬死，每天告解認罪，心中卻沒有平安。後來，他動意到羅馬朝拜教皇（這可算是很大的功德）。爲了表示無比的誠意，他跪著上教堂臺階。就在半路上，聖經中的一句話打進他的心：「義人必因信得生」（羅馬書一章十七節）。這突然而來的經節，使他頓然明白，人的罪得赦，是福音的內涵，並不在乎人的功德，全在信靠及接受基督的代死及贖罪。他站起身來，打消了朝拜教皇的念頭，回家研讀聖經，從中知道當日的教會已走歪了，於是領導了劃時代的改教運動。 <br><br><br>○ 主觀中的客觀經歷 <br><br><br>因讀聖經而遇見基督，這樣的見證有些人不肯接納，認爲這些經歷是主觀的，或是心理甚至幻覺的，但是，這些經歷卻比比皆是。原來，在主觀經歷的背後，有一個客觀事實：他們能遇見主耶穌：死裏復活的基督，正是聖經爲媒介。昔日，耶穌的門徒在遇到復活的基督時，便自膽怯的一群，一躍而爲改變世界的力量。<br><br> <br>美國有名的牧師愛倫賽，曾遇到一位有名的無神論者（是存疑派的）。因爲彼此知名，後者便向愛牧師挑戰，要來一場辯論，並指定日期及地點。愛牧師欣然接受，但聲明一個條件：無神論者必須帶兩個人 「他們原是流氓、妓女或類似的社會敗類，因知道神是不可知的，而成爲無神論「教徒」，並因此而令生命有大改變，成爲社會棟梁」一同到來，若能辦到，愛牧師即帶六十個因聖經而有新生的人爲證。結果，不出所料，那無神論者爽約。 <br><br><br>讀者朋友，你曾讀過聖經嗎？很多人因在聖經中尋求人生答案，而找到平安、喜樂及釋放，生命有一百八十度的改變，你爲何不拿起來讀呢？<br><br><br>(orange)<br>", "images": [], "first_published_at": null}