{"id": "269193048", "public_at": "1186941804", "last_modified": "1547993483", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269193048", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "方言運動的質疑", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 980, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 4, "shareds_count": 0, "hit": 980}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687675786&random=3141203502&check=3658520555&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193048%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "遍地遊行的普世運動，<!--more-->作者：黃聿源<br><br><br>主耶穌基督在馬太福音二十四章，回答門徒們詢問有關末世及他再來前的預兆時，他告訴他們許多末世及他要再來之前將要發生的事，好叫他們(包括我們)警醒，可以提高警惕，忠心預備迎接他的再來。在開始敘述末世的各種預兆時，他便慎重地警告門徒們(亦即提醒我們)「要謹慎，免得有人迷惑你們。因為將來有好些人冒我的名來，說，我是基督，並要迷惑許多人。」(太24:4,5)<br><br><br>　　過後他在同章第二十四、二十五節再一次提醒門徒說：「因為假基督、假先知將要起來，顯大神跡大奇事。倘若能行，連選民也迷惑了。看哪，我預先告訴你們了。」<br><br><br>　　從以上的經文，我們可以看出，末世的時代的一大特徵便是許多異端將要興起，因為假先知們所傳的假道，許多基督徒將要受迷惑，去跟隨這些異端假道。主說，看哪！他已預先告訴我們了。所以我們必須謹慎，免得受迷惑才是。<br><br><br>　　我們今天的確是生活在這個末世的時代，離主再來的時候是那麼的近，撒旦也將盡其所能做垂死的掙紮。因此我們看到，過去這一兩個世紀以來，世界上興起了許多大異端，如安息日會、守望台(或稱「耶和華見證人」)、摩門教、基督教科學會、統一教，還有目前正以野火燎原之勢，橫掃歐美並亞洲各地的「靈恩運動」。<br><br><br>　　「靈恩運動」起源於十九世紀末的美國，強調說方言、行神跡、見異象、作異夢。常以神跡為號召。曾一度安靜下來。二十世紀三十年代，中國北方也有好些人受影響，其中以張巴拿巴為最著名，他創立了「真耶穌教會」。<br><br><br>　　本世紀六十年代，「靈恩運動」又再蓬勃發展起來。對於港臺以及新馬一帶的華人教會來說，我們應該都還記得香港的江端儀女士曾到這一帶傳「靈恩」的道理，使許多華人教會分裂，製造許多的混亂，建立了一些所謂的「新約教會」。<br><br><br>　　近年來歐美的「靈恩運動」，以一種修正的姿態出現，滲透在各教會與基督徒團體及機構中去，迷惑許許多多的人。因著他們的「作法」，比已往的「靈恩運動」溫和，故我們稱為「新靈恩運動」。但是本質與舊的沒有什麼不同。<br><br><br>　　「靈恩運動」是極端還是異端？<br><br><br>　　到底我們要以什麼態度對待這樣的一個運動呢？這要看這個運動的本質，到底是極端，還是異端。<br><br>　　許多人以為這是一種極端的運動，太過強調聖靈的洗、說方言、神醫、神跡、異象等。如果真如這些人所認為的，「靈恩運動」只是比較極端的運動，那麼我們要以愛心勸勉、幫助他們，使他們改變作風，不要那麼極端。同時我們還得將他們當作弟兄看待。<br><br>　　有人說，他們當中有好些是虔誠的人，我們也都認識他們，看情形他們不像是什麼異端的。我想這種看法是很膚淺的。所有的異端如天主教、安息日會、耶和華見證人、摩門教等，他們當中也都有一些虔誠的人。然而，很可惜的，他們也的確是被迷惑，相信了異端。<br><br>　　又有人說，他們的工作似乎發展得特別迅速，有許多人跟隨他們，其中不乏專業人士和社會知名人士。而他們的聚會也往往是人多勢眾，聲勢浩大的。看樣子是很興旺的，他們也說神特別祝福他們。難道還會是異端嗎？這種說法也站不住腳。發展得快，人多勢眾都不能證明他們的信仰是對的。事實告訴我們，在過去一百多年來，上述的異端，特別是安息日會、摩門教、耶和華見證人、統一教等，他們的發展都遠超過正統的教會，他們的工作發展迅速是有目共睹的。因此發展得快也不能成為證據，證明他們信仰的純正。況且，主耶穌基督早也提醒我們，許多人要受迷惑(太24:4-5)。使徒保羅也告訴我們，在末世的時代，許多人要離棄真道，聽從鬼魔的道理，因為這些人耳朵發癢，就隨從自己的情欲，增添好些師傅，並且掩耳不聽真道，偏向荒渺的言語(提前4:1;提後4:3-4)。<br><br>　　還有人說，他們能奉主的名行神跡，難道還會是異端嗎？表面上看這似乎是不可能的。不過我們必須知道，魔鬼也會行奇事，冒充神跡的。當初，摩西在法老面前行神跡，刑罰埃及人，法老的術士也照樣憑邪術行相似的神跡(出7:8-11,20-22;8:5-7)。因此法老便心剛硬，不肯讓以色列人離開埃及。哥林多後書11:13-15也警告我們，撒旦也裝作光明的天使。況且主耶穌也曾提醒我們，這些假先知是「冒他的名來」(太 24:5)；又說，假先知亦是奉他的名傳道、行神跡，不過他不認識他們，他們是作惡的人(太7:22-23)。<br><br>　　主的話指示我們，會行神跡的人不能證明是從神來的，相反的，末世的假先知，都將以行神跡來迷惑人。將來假基督出現時，亦將以神跡來服人(申13:1-3;太24:24;帖後2:9;啟13:11-14)。因此，「靈恩運動」中人能奉主的名行奇事，也不能證明他們是出於神，是信仰純正的。<br><br>　　我們要怎樣辨別，才能確實知道，到底他們是否出於神？他們是否是異端呢？<br><br>　　如果他們不是極端，而是異端，我們就得抵擋、揭發並摒棄他們，把他們當作是可棄的仇敵，像對待其他的異端一樣。<br><br>　　如何分辨<br><br>　　要分辨「靈恩運動」是否是異端，基本上有兩種途徑：<br><br>　　(一)根據約翰壹書四章一至三節所說的：「親愛的弟兄啊，一切的靈，你們不可都信，總要試驗那些靈是出於神的不是，因為世上有許多假先知已經出來了。凡靈認耶穌基督是成了肉身來的，就是出於神的。凡靈不認耶穌，就不是出於神，這是那敵基督者的靈，你們從前聽見他要來，現在已經在世上了。」<br><br>　　這個方法是通過試驗那在「靈恩運動」者身上的靈，到底是出於神的不是。我們得注意，不是試驗那人，而是要試驗那在這些人身上的靈。通常是在那人全然被那靈控制時，試驗那個靈。你可以對那人身上的靈說：「我奉主耶穌基督的名，問你裡面的靈，要這靈答覆，耶穌基督是不是成了肉身來的？」試驗時，不要問其他的問題。根據許多主的僕人試驗的結果，證實在「靈恩運動」者身上的靈並不是從神來的。因為那靈不承認耶穌基督是成了肉身來的(有關這一點，宣道書局出版胡恩德先生所著的「靈恩運動」一書第五頁至十三頁有相當詳細的討論)。<br><br>　　這種試驗法，試驗的人要十分小心，免被那惡者所欺騙。<br><br>　　一般靈恩派中的人，常以不可試探神為藉口，不願意試驗在他們裡頭的靈。然而，主的話在約壹4:1-3既然有這樣清楚的指示，我們不能不實行。若明知有被迷惑的可能而不肯照著聖經的教訓，試驗自己身上的靈，是一種諱疾忌醫的作法，那才真是試探神的行徑呢！<br><br>　　(二)第二種分辨的方法，也是我們在這裡要比較詳細的討論的：是根據聖經明文的教訓來分辨「靈恩運動」的信仰。若「靈恩運動」的信仰與聖經教訓相符，就不是異端，反之則是。這也是主在申命記十三章1-11節所教導我們的方法。<br><br>　　在申命記十三章1-11節告訴我們，如果有先知或作夢的興起來，向我們顯個神跡，要說服我們去信從我們素來所不認識的別神，就算是他的神跡能應驗，也不要隨便跟從他，乃要用神的話試驗他，看看他的教訓是否符合神的話。若與神的話不符合，不論他是誰，是你的妻、兒或摯友，都不可聽從，乃要從民間將他除去。這是比較客觀，也最有把握的試驗方法。我們可以將「靈恩運動」所教導的道理，逐一的用聖經的話來分辨，若能證明他們的教訓是不符合聖經的教訓(特別在重要的事上，如神的救恩、神話語的權威等方面)，我們就可以肯定他們是異端。<br><br><br>　　「靈恩運動」的錯謬<br><br>　　「靈恩運動」至今尚未有一個統一的機構，為他們的信仰發言，因此我們只能從「靈恩運動」的各種印刷品來研究他們的信仰。其中有某些的差別，如目前修正了的就不像過去的表現得那麼狂熱，也儘量避免唱極端的論調，不過在本質上還是一樣的。<br><br>　　我們將設法把「靈恩運動」的各種基本信仰，逐一地以聖經的話加以分辨，相信大家可以看出，其中的的錯誤，絕不只是看法上的差異，而是根本的偏差，乖離聖經的真理。<br><br><br>　　（一）有關「聖靈的洗」<br><br>　　據「靈恩運動」的教訓，每個基督徒都應該有兩重屬靈的經歷。第一重是得救重生：當一個人信了主，他的罪就得了赦免，領受永生，並且接受了聖靈。不過，這時候他所領受的聖靈是有限度的，這種基督徒不能完全明白聖經，不能過得勝的生活，沒有能力服事主。第二重經歷，根據他們的說法，叫「聖靈的洗」：是指在得救重生接受聖靈之後，一定有外在的記號，那就是說方言(即一種人聽不懂，連說者也不明白其中的意思的舌音)。而且是要經過迫切的追求、「倒空」，甚至禁食才能得到的。<br><br><br>　　聖經對「聖靈的洗」的教訓<br><br>　　首先是施洗約翰提起的，他說他是用水給人施洗(悔改的洗)，但是有一位在他以後要來的，他的能力比他大，地位比他高的，要用聖靈給人施洗(太 3:11)。很明顯的，他是指著主耶穌說的。<br><br>　　主耶穌在復活以後、升天之前囑咐門徒們不要離開耶路撒冷，要等待父所應許的，就是施洗約翰所說過的「聖靈的洗」。主說，「不多幾日」，門徒們就要受「聖靈的洗」(徒1:4-5)。可見在這個時候，門徒還未受聖靈的洗。<br><br>　　到了使徒行傳第二章，五旬節的時候，也即是主升天後第十天，當門徒們聚集在耶路撒冷的一座樓上，聖靈便降臨在他們眾人身上(徒2:1-4)。這應該就是天父藉著施洗約翰所應許的，也是主耶穌基督升天前囑咐門徒所等候的「聖靈的洗」。<br><br>　　到底聖靈的洗是什麼？使徒行傳第二章只記載了當日發生的事，而沒有加以解釋。答案是在哥林多前書十二章十三節：「我們不拘是猶太人、是希利尼人(指外邦人)、是為奴的、是自主的，都從一位聖靈受洗，成了一個身體，飲於一位聖靈。」<br><br>　　從這一節經文，我們知道，受聖靈的洗，從歷史觀點(特別指徒第二章)來說，是信主的人，接受了內住的聖靈。主在約14:16-19應許教會說，他要求天父賜下聖靈，使他永遠與信徒同在，並住在我們裡頭。這裡便是指這麼一件事。自從那一天開始，所有信主的人，都有聖靈住在他們心中，也因此使所有信主的人成為一體(即是「教會」)。<br><br>　　從個人的觀點來看，五旬節以後，所有信主的人，在信主的時候，就接受了聖靈在他心中(參弗1:13-14)，也即是接受了聖靈的洗。<br><br>　　根據聖經的教訓，每個信徒在信主時，就已接受了聖靈的洗，要不然他們就沒有聖靈，也不屬於主的身體的一部分。並不是第二重經歷，更不用特別的祈求，也沒有什麼外在說方言的記號了。<br><br><br>　　「靈恩運動」者的解釋<br><br>　　「靈恩運動」者首先引用約7:37-38，說這裡主應許有兩重的經歷：第一重的經歷是三十七節，「人若渴了，可以到我這裡來喝。」根據靈恩運動者的說法，這是指接受救恩。第二重經歷，他們是在第三十八節「信我的人......從他腹中要流也活水的江河來。」他們說，這是指一個人在重生得救後，經過努力的追求，才能得到的，一定有說方言的外在記號為印證。<br><br>　　明眼人讀這段經文，都可以看出，這兩節經文指的完全是同一件事：到主那裡來喝的人，也即是指信主的人。從他腹中流也活水的江河來，即是指信主的人。從生命中流出得救的、活潑的生命，如同活水的江河一樣。<br><br>　　他們常引用使徒行傳第二章五旬節時發生在耶路撒冷的事，使徒行傳第十章發生在哥尼流家裡的事，以及使徒行傳十九章發生在以弗所十二位門徒身上的事為印證，設法證明受聖靈的洗是第二次的經歷，一定有說方言為印證，同時還要經過特別的追求。<br><br>　　有關使徒行傳中的三個例子：首先我們必須提的是，這是使徒行傳中所有說方言的記載，除此之外，在使徒行傳中再也沒有別的記載。(使徒行傳記載了首三十年教會的歷史，在這三十年中，根據使徒行傳的記載只發生了三次，可見並不像靈恩運動者所說的，每一個信徒應該有說方言的經歷。)第一次(徒二章)是發生在主後32年，第二次(徒十章)是發生在主後41年，而第三次(徒十九章)是發生在主後56年，其中的間隔是很久的。<br><br>　　在這三次的記載中，我們可以得出以下的結論：第一，門徒們都在第一次接受聖靈時說方言。第二，他們並沒有追求，是在完全的被動之下說了方言。第三，他們的方言，根據聖經中唯一的說明(徒2:4,5-11)，是別國的話，是各種人的鄉談。絕不是「靈恩運動」者所說的，沒有人聽得懂，連說者亦不知所云的「的的、答答」的舌音。<br><br>　　由以上所述，我們可以看出，「靈恩運動」者對「聖靈的洗」的教訓是沒有聖經的根據，甚至是曲解聖經的話語而發明出來的。若人們真的接受了這種教訓，會使人誤會，以為我們信主時接受的救恩並不完全，還要經過特別追求後，才能得著較完全的恩典。這與聖經的教訓相違反。彼得後書告訴我們，「神的神能已將一切關乎生命和虔敬的事賜給我們，皆因我們認識那用自己榮耀和美德召我們的主。」(彼後1:3再參考羅8:32)今天，我們所要追求的，不是得著更完全的恩典，而是更完全地讓主的恩典在我們的身上流露出來。<br><br><br>　　（二）有關說方言<br><br>　　另一方面，他們以說方言為經歷第二重經歷的證據。因此許多人變成追求說方言，以表示他已經得到了更豐富的恩典。事實也是這樣，「靈恩運動」者多番鼓勵人說方言，甚至教人說方言，這就與聖經的教訓離得更遠了。<br><br>　　論到說方言，「靈恩運動」者簡直把它當做法寶，開啟神一切屬靈寶庫的鑰匙。首先他們說，說方言(指舌音)是受靈洗的記號；接著他們說，說了方言後，靈性會突飛猛進，讀經有亮光，禱告、傳道有能力，還會行異能神跡；甚至說，神還會通過方言直接地啟示說方言者，使他明白許多屬靈的奧秘。<br><br>　　不管「靈恩運動」者怎麼說，我們必須從聖經，主的話中來明白有關方言的真理；是否每個基督徒都要說方言？說了方言是否就表示已靈性高人一等，滿有屬靈的亮光，禱告、傳道有能力，會行奇事？神是否會藉著方言直接給說方言者新的啟示？當我們回到聖經裡來時，就不難發現，「靈恩運動」者所說的，都是歪曲聖經的教訓或根本是自己捏造出來的。<br><br>　　首先，讓我們看是否每個基督徒都說方言。「靈恩運動」者引用馬可福音十六章十七節說，主應許所有信主的人都會說新方言，同時還會行神跡奇事，所以他們堅持，每個信徒一定會說方言。<br><br>　　讓我們看清楚，馬可福音這段經文，是主在升天前向門徒們說的，應該與馬太福音二十八章末了的一段是同一個時候說的。在這裡他囑咐門徒們要往普天下去傳福音給萬民聽，並應許說，「信而受洗的必然得救。」然後告訴門徒說，「信的人必有神跡隨著他們，就是奉我的名趕鬼，說新方言，手能拿蛇，若喝了什麼毒物，也必不受害，手按病人，病人就必好了。」主是說，信的人「必有神跡隨著他們」，倒不一定是說，信的人都會行神跡。若像「靈恩運動」者所說的，因為主有說到信主的人會說新方言，所以每個基督徒也就得要說新方言，那麼，主所說的其他的神跡奇事如手能拿蛇、喝了什麼毒物必不受害等，又怎麼樣呢？只要我們小心地讀這一段經文，便不難看出，主是指在信的人當中，會有這一些神跡隨著他們。從過去教會的歷史，特別是初期的教會歷史，以及許多做開荒佈道工作的宣教士們的經歷中，我們就不難看出，主所應許的的確確是一一的應驗了，但絕不是像「靈恩運動」者所說的，每個基督徒都要有這些經歷的。<br><br>　　其實，聖經明文的教訓中，清楚地告訴我們，不是每個基督徒都應說方言的(林前12:7-11,28-31)。可見他們是根據自己的經歷教訓人，而不是根據聖經的話語教訓人。其實這也不足為奇，「靈恩運動」者經常強調個人經歷超過神的話語。就如他們的一位領袖(Larry Christenson)就常表明他的信仰是根據他個人的經歷，而他認為，神學只是用來解釋他的經歷的。(《Speaking in Tongues》，Dimensions Books,1968)。<br><br>　　說了方言，就比別人屬靈，滿有屬靈的亮光與能力嗎？我們找遍了聖經，絕對無法找到支持這種論調的經文。「靈恩運動」者純粹是根據他們個人的經歷與見證，而他們的見證也不見得是一致的。他們的見證中，許多是有矛盾的，而見證往往是很主觀的。如果有人說他覺得他比以前更愛主，這個見證既不能被證實，相反的，使我們覺得他是缺乏謙卑，自我還未被對付。根據慕安得烈的看法，一個人越屬靈，就越覺得自己汙穢，正如保羅一樣，他到了晚年，靈性到達高峰時，反覺得自己是罪人中的罪魁(提前 1:15)。<br><br>哥林多的教會是最熱衷於說方言的了，而保羅為了要限制他們，才寫了林前第十四章，加以限制。若「靈恩運動」者的說法是正確的，哥林多的教會應該比別的教會都屬靈才是。然而從哥林多前後書中我們可以看出，這個教會充滿各種罪惡，有些罪惡連外邦人都少犯(林前 5:1)。而保羅在給他們的書信中，一開始便提出，他不把他們當作是屬靈的，只把他們看成是屬肉體的(林前3:1-3)。由此可見說方言在促進靈性長進上並無幫助。<br><br><br>　　（三）有關啟示<br><br>　　若說神會藉著方言，向人直接啟示，這種說法，不但沒有聖經根據，相反的，是與聖經的教訓相反。許多異端也都這麼宣稱，他們有神直接的啟示。安息日會的創始人Mrs.White就說，神在夢中直接向她啟示，要守安息日。耶和華見證人的刊物《守望台》就宣稱，其中的文字是神所啟示的。摩門教的創始人Joseph Smith更說，他是得到神直接的啟示，寫了摩門經以及其他兩本摩門教的經典(即《Doctrine of Covenants》與《Pearl of Great Price》)。其實神直接的啟示，在聖經完成時就已停止，我們再也不能在神已經給人的啟示(聖經)以外加添什麼，當然也不能減去什麼(啟22:18,19)。若在神的啟示上作任何的增刪的，就是異端。天主教宣稱，教皇能直接從神那裡領受啟示，因此其中許多不合聖經的教訓，就在「直接啟示」的論調下，被接受下來。<br><br>　　「靈恩運動」者常藉說方言之便，傳播許多所謂神的「直接的啟示」。他們當中許多人，也常藉著禁食等途徑追求，盼望得到神直接的啟示。這是非常危險的，這也是其中充滿許多錯謬的根源之一。魔鬼常利用所謂的啟示迷惑人，「靈恩運動」者中，正有許多人被迷惑。在此提出一個作例子：<br><br>　　許多年前，當江端儀女士到新加坡來時，有一位教會中的姐妹，接受了江某的「靈恩」的教訓，跟隨了江某。有一天她到教會中來對傳道人說，神直接啟示她，要她離開丈夫，到香港去追隨江某，結果真的這麼做了，其後果十分可怕。<br><br>　　接受聖經以外神直接的啟示，便是推翻以聖經作為基督徒信仰與生活唯一準則的權威。我們得十分小心謹慎，免受那惡者的迷惑。<br><br>　　「靈恩運動」者亦常宣稱，說了方言後，會見到異象。當前韓國五旬節會領袖趙鏞基博士就在他的見證中說，他說方言後，曾見到主，他釘痕的手流著鮮血。這與天主教和其他的異端所說的一樣。我們十分懷疑，主在今天，除了藉著聖經的話，向人顯明他自己外，還會用異象向人顯現。<br><br><br>　　（四）真偽方言<br><br>　　說到方言，其中還有一個根本的問題，那就是「靈恩運動」者所說的方言，到底是否聖經中的方言。以上我們的討論，似乎已先接受了「靈恩運動」者所說的方言即是聖經中的方言。他們的錯誤好像只是在方言的運用方面，與對方言的看法上，事實倒不是這樣。我們若詳細查考聖經，就不難看出，聖經中提到的「方言」，不論在馬可福音、使徒行傳或哥林多前書中，只有一種用法，即是指一種「語言」。<br><br>　　以上我們說過，全新約中，有清楚解釋「方言」是什麼的，只有使徒行傳第二章四至十二節。在第四節這裡，除了將「方言」(英文作Other Tongues)這個詞，直接譯為「別國的話」是指那些到耶路撒冷來守節的帕提亞人、瑪代人、以攔人和住在米所波大米、猶太、加帕多家、本都、亞西亞、弗呂家、旁非利亞、埃及的人，並靠近古利奈的呂彼亞一帶地方的人，從羅馬來的客旅，以及革哩底和亞拉伯的鄉談，我想這是再清楚也沒有的了。<br><br>　　使徒行傳中，另兩次說方言的事件中：第十九章那裡只說他們說方言，又說預言(或作講道)，沒有提起他們說方言的內容。然而第十章在哥尼流家裡說方言的例子，聖經說，他們用方言「稱讚神為大」，可見亦是有意思的話語。<br><br>　　今天所有「靈恩運動」者所說的「方言」，都不是一種語言，只是一種捲舌頭所發出的「的的、答答」的聲音。他們常辯護說，他們所說的，不是使徒行傳的方言，而是哥林多的方言。現在讓我們看看哥林多的方言是否就像他們所說的，只是「的的、答答」的一種舌音，而不是有意思的語言。<br><br>　　我們只要從哥林多前書十四章，保羅討論到說方言的問題中所提到的一些話語，就不難看出，那裡所說的方言也必是一種語言。<br><br>　　１．第二節「那說方言的，原不是對人說，乃是對神說，因為沒有人聽出來；然而他在心靈裡，卻是講說各樣的奧秘」。「靈恩運動」者常引用這節經文說，說方言既然不是對人說，就不是一種語言；這是十分牽強的，只要讀下去，這種說法就不攻自破了。不要忘記，向神說話也是用語言，不是單用沒有意思的舌音；況且下麵說，那說的人是在心裡講說各樣的奧秘。若說的人都不知自己之所雲，又怎樣講說各樣的奧秘呢？<br><br>　　２．當提到方言在教會的使用時，保羅說方言不宜隨便使用，因為他說，「舌頭若不說容易明白的話，怎能知道所說的是什麼呢？這就是向空說話了。」(第九節)由此可見，哥林多人說的方言仍是一種語言，只是較不容易明白罷了；因此保羅禁止他們隨便使用。<br><br>　　３．「所以那說方言的，就當求著能翻出來。」(第十三節)又「若有說方言的，只好兩個人，至多三個人，且要輪流著說，也要一個人翻出來，若沒有人翻，就當在會中閉口。」(第二十七與二十八節)這兩節經文告訴我們，若有人要在聚會中使用方言是可以翻譯的(英文是Interprete)，就必定是一種語言。同時要事先知道有人會翻才可以講。若不是一種語言，事先又怎能知道是否有人會翻呢？<br><br>　　「靈恩運動」的聚會中，以往常有大家大講方言的混亂情形。以後經別人指出後，目前好些「新靈恩」者就比較安靜，有些也嘗試翻譯，一般的都是有人先講了一陣方言(其實是發了一陣舌音)，然後有人按照自己的意思講解一番。一來這算不得是翻譯，因為講者不知所云，譯者亦不知其聲音的意思。另一方面，他們將聖經所定下的原則顛倒過來。聖經說要先問有沒有人會翻譯，有人表示會翻譯然後才可以講，否則就不能講。我們這樣指出，並不是要他們在這一方面加以修正一下，而是要指出，「靈恩運動」者所說的所謂方言(一種沒有意思的舌音)絕不是聖經中的方言。因為聖經中的方言，必然是一種語言，因此他們便成了說「謊言」的了。<br><br><br>　　（五）有關神跡與神醫<br><br>　　另一方面，「靈恩運動」者常強調神跡，特別是神醫。我們不要忘記，不是所有的奇事異能都出於神。邪靈，魔鬼也會行奇事。假神都是以神跡吸引人，使人信服。今天「靈恩運動」者常以神跡，特別神醫為號召，吸引人來接受他們的教訓。這種作法本身就不合聖經的教訓。<br><br>　　主在世上時曾行無數的神跡，然而他從不用神跡為號召；相反的，他常吩咐那得醫治的人，不可宣揚(可1:43,44;7:36;太9:30;12:16)。這是作法上的問題，真正的問題是他們對於神醫的教訓，乖離聖經的真理。<br><br>　　根據「靈恩運動」者的教訓，主耶穌在十字架上所成全的救恩，包括對身體、疾病的醫治。因此，他們說，基督徒不應該生病，若是生病了，無論什麼病，只要向神認罪，並求主醫治，只要你相信，主必定醫治你，正如凡悔改信主者，主必然拯救他的靈魂一樣。(參《God's Healing for You》by finnis Dake)他們所根據的聖經是馬太8:14-17;彼前2:24，而這兩處經文，都是引自以賽亞的預言。根據他們的說法，這裡的醫治是指疾病的醫治。他們認為疾病是從罪惡來的，主耶穌的救贖，既然擔當了我們的罪，當然也擔當了我們的疾病，因此有人進一步認為服藥是犯罪。<br><br>　　誠然，我們相信主耶穌基督的救恩，包括我們的靈魂與身體。不過有兩個不同的步驟。靈魂的救贖是現今的，即刻的；而身體的救贖，根據聖經的教訓卻是將來，當主再來時才實現(參羅8:23)。保羅在這裡不但告訴我們，將來我們的身體要得贖，同時也告訴我們，現今，我們這些得救的人，生活在肉身之中，還得服在虛空之下，自己心裡歎息，等候那得贖的日子來到。<br><br>　　若我們接受「靈恩運動」者的說法，無非是在主的救恩當中，加上一些主沒有應許的東西，使人對救恩失望並埋怨神的不公平。同時那些在病痛中的基督徒(基督徒也與非基督徒一樣會生病，靈恩派中的人也有生病的)，豈不是完全沒有安慰可言，他們若不是被神撇棄，就是被神輕看不顧，或是犯了不得赦免的罪而需要受病痛的刑罰。那些死於疾病的，豈不是因罪不得赦免而死。<br><br>　　中外古今有許多主所重用的僕人，曾經或正在病痛中，繼續倚靠主，為主做見證，如蔡蘇娟女士；也有不少是死於不治之症的，如宋尚節博士，難道他們是因為犯了不得赦免的罪，或是因為沒有信心，所以不得醫治嗎？<br><br>　　把主的救恩中所應許的一部分除去，固然是異端，如安息日會；而將主的救恩中沒有應許的，硬加上去，也是異端；因為這將使主成為不忠實的主。<br><br>　　錯謬的教訓，不但會誤導人，還會使信徒受害。有一位基督徒朋友，接受了以上所說的江某的異端影響後，離開自己的教會，當起靈恩派教會的傳道。他原本患有高血壓病，自從接受了「靈恩」教訓後，便停止服藥，並且到處作見證說是神醫治了他的高血壓症。過了一段日子，有一天，當他講道時，患了中風，臥病數年不起而逝世。由此可見，當日他作見證說神醫治他是不確實的。他自己所教導的，所有的基督徒不應該生病，若生病了，只要認罪悔改，堅信神，就必得醫治都不正確。主所應許的，他必作成，主若沒有應許的，我們就不能強迫他做。<br><br>　　這並非我們不相信神有醫治的能力；也不是不相信神會聽我們的禱告而醫治疾病。其實雅各書有明文的教訓，基督徒若生病了，可以請教會的長老來為他禱告(雅 5:14)。神是否願醫治是神的主權，我們只能禱告，合乎主的旨意，主必醫治。否則，我們也得歡喜快樂的接受。提摩太便是一個例子：他身體軟弱，胃口不清，屢次患病。保羅不能不為他禱告，求神醫治。但主並沒有成全他的禱告。所以，保羅告訴提摩太說：「再不要照常喝水，可以稍微用點酒(作藥用)。」(提前 5:23)。保羅並不強行自己的意志，他還是感謝著接受神在創造中所安排的藥物。<br><br>　　總括以上所分析的，我們不難看出，「靈恩」的教訓，不只是偏激了些，而且根本與純正的聖經真理相違反。在所有的錯誤當中，都與另一個錯誤分不開，那就是隨意憑個人的主觀的意思解經，經常斷章取義曲解聖經。除了以上所提過的例子，以下再提出一個他們常用的例子。<br><br>　　「靈恩運動」者常引用馬太福音十二章三十一至三十二節來警告那些反對他們的人，說他們是褻瀆聖靈，犯了不得赦免的罪。這是斷章取義的說法。我們若讀上文(即二十二至二十九節)便不難明白，這裡主是指著法利賽人明知道他是用神的權能趕鬼，而故意說他是靠著鬼王趕鬼而說的。從各方面看，基督徒絕沒有可能會犯這種罪。對於可疑的教訓與超然的事物表示懷疑，並加以試驗，不但沒有犯了褻瀆聖靈的罪，正是主的話教導我們要做的(約壹4:1-3)。<br><br><br>　　總結<br><br>　　（一）「靈恩運動」中的一些現象<br><br>　　以上我們說過，若一種教訓與聖經基要的、明顯的真理相左，特別與神、救恩、聖經的權威等真理違反者，便是異端。基於以上所提出的各點，我們可以清楚地看也，「靈恩運動」者的信仰與聖經的真理是相左的。他們充其量只是利用聖經加以曲解來配合他們個人的某種「超然的經歷」。如說一種沒有意思的舌音，見到一些所謂的異象，和一些超然力量的表現，如奇事異能，與其他的異端所作的極相似。<br><br>　　還有一個最根本的問題便是，從「靈恩運動」者個人的見證及其著作中，以及觀察他們的表現後，我們可以得到以下的一些事實：<br><br>　　１．對於大多數的「靈恩運動」者來說，他們的確曾經歷一種超然的經歷，被一股外在的力量所控制而發出一種沒有意思的舌音來(他們稱為「方言」)，這或許是在另外有這樣經歷的人幫助之下，如按手等，或自己照著「靈恩運動」者所指示的方法追求而得。<br><br>　　這種力量通常由下而上，由腳部直到身體而控制這個人，有時甚至會將這個人擊倒而仰臥於地。據「靈恩運動」者的說法，是被聖靈擊倒，或被聖靈充滿。<br><br>　　然而我們讀遍新約聖經，包括使徒行傳與書信都從來未有如此的經歷記載。<br><br>　　２．根據一些「靈恩運動」者的見證，知道他們不時受一個靈控制，在自己不能自製的情形下，說起所謂的方言，有時見到異象，有時接受所謂直接的啟示，即是那靈直接向他們說話，有時甚至跳起所謂的靈舞來。這些經歷我們也未見聖經有如此的記載。相反的，聖經說，先知的靈是順服先知的(林前 14:32)。聖靈都是在人清醒的時候引導他，不是用超然的力量控制一個人的理性，然後「擺佈」那個人。我們只要參考馬可福音五章所記載那個格拉森人，被汙鬼附著的時候的情形，和汙鬼被趕出以後的情形，就使我們懷疑在「靈恩運動」者身上所運行的靈，它的手段作為，與格拉森的汙鬼太相似了。<br><br>　　３．在「靈恩運動」中常有人被鬼附身的事。根據他們的解釋是「當聖靈在工作時，魔鬼也在工作。」這絕不能使我們信服。因為這些人是在參加他們的聚會的當兒，接受了他們的教訓時，有時更是在受他們按手之後才有這一類的事發生。聖經從未有這樣的例子。就是今天在正統的教會中，純正信仰的聚會中，從未有這一類的事發生，除了「靈恩運動」就是另一些異端如基督教科學會(Christian Science)當中有這樣的事情發生。最使人莫名其妙的是這些人，在接受那靈的時候，當他們還在「靈恩運動」中時，往往未被發現是有邪靈附身，相反的，他們都認為這些人正經歷聖靈充滿。通常要經過一段時候，往往要經外人試出是邪靈的工作才被揭穿的。<br><br>　　４．近年來「靈恩運動」在天主教中也很興盛，且已獲得天主教當局的認可。一般的他們彼此之間並沒有什麼分別，並且彼此常有交往，互相參加對方的聚會，支援對方的工作。那些在天主教中接受「靈恩」的人，他們都留在天主教中，照常守天主教的各種禮節，也向馬利亞及聖人祈禱，他們並不覺得有何不妥。甚至有些接受「靈恩」的天主教徒還作見證：他們接受了「靈恩」，說了方言之後，會做一個更虔誠的天主教徒。因此今天「靈恩運動」者便大唱以說方言為教會大合一(包括天主教在內的大統一)的基礎。因為這個緣故，「靈恩運動」一般也是受自由派或不信派所歡迎。近年來，許多不信派中人也參與「靈恩運動」。在新加坡，大開門戶接受「靈恩運動」的，許多便是自由派的教會。<br><br>　　從「靈恩運動」中所發生的事，以及新近的發展，特別是在天主教中的發展，更使我們看出「靈恩運動」背後的靈，與那提倡合一運動不信派的靈是相通的，而與改革運動者馬丁路德等之靈卻大不相同了。他們所強調的是相同的經歷──說方言，而不是共同的信仰。我們不得不慎思明辨啊！<br><br>　　從前面所述，加上以上數點，我們可以看出，不但「靈恩運動」者的信仰有問題，他們身上的靈也大有問題。他們也就是靠著這些靈工作的，所以我們說，他們是異端！<br><br><br>　　（二）對「靈恩運動」應持的態度<br><br>　　既是這樣，我們應當如何對待他們呢？今天好些信徒在「靈恩運動」的衝擊下不知所措。而好些傳道人，一方面表示不贊成「靈恩運動」的信仰，另一方面卻與這些人為伍，甚至參與他們的工作，出名贊助，使許多主的羊群遊離失所，無所適從。<br><br>　　現在讓我們看看聖經教導我們對於異端與假先知應有的態度。<br><br>　　申命記十三章的教訓，是要將假先知從民中除掉。主耶穌教訓我們要謹慎，要警醒，免得受迷惑，並稱這些人為作惡的人(太7:23;24:4-5,24-25)。保羅說不能容讓他們(加 2:5)，並且說，這些人是可咒詛的(加1:8-9)，他要我們躲開他們(提後 3:5)。彼得勸勉我們要防備，恐怕被他們的錯謬誘惑(彼後 3:17)。使徒約翰要我們不可相信所有的靈，總要試驗(約壹4:1-3)，並指示我們，那些傳異端的人，我們不可接待他們，也不可問他們的安，免得與他們的罪有份(約貳:10)，意思是不要與他們交往。猶大則勸勉我們要為真道竭力爭辯，並且要在至聖的真道上造就自己，在聖靈裡禱告，保守自己常在神的愛中，仰望我們主耶穌基督的憐憫，直到永生。有些人存疑心，要憐憫他們；有些人要從火中搶出來，搭救他們；有些人要存懼怕的心憐憫他們，連那被情欲所沾染的衣服也當厭惡(猶大書3:20-23)。由以上的經文，我們便可以曉得我們應當以什麼態度對待像「靈恩運動」這樣的異端：<br><br>　　１．我們要常常警醒，謹慎自守，免受迷惑。<br><br>　　２．要在至聖的真道上造就自己，在主的話語上下功夫，便能分辨各樣的異端。<br><br>　　３．對於那些傳異端的假先知，我們要遠離他們，不要與他們交往，免受迷惑，還要揭發他們的真面目(參提後2:17-18)。<br><br>　　４．那些因無知而受迷惑者，我們應該設法引導他們離開異端，回到正道上來。但自己卻要非常小心，免受影響。<br><br>　　５．我們應該奮勇為真道竭力爭辯，不要因為他們人多勢眾、聲勢浩大而感到膽怯。<br><br>　　最後，讓我們同心合意地以禱告抵擋那惡者，使他不能藉著假先知在這個時代任意妄為。更當為主的兒女們禱告，使大家免受迷惑，能在真道上站立得穩；在主再來時能得著不能朽壞生命的冠冕(提後4:7-8;啟2:10)。<br><br> <br><br>orange<br><br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br><br>", "images": [], "first_published_at": null}