{"id": "269196268", "public_at": "1261618974", "last_modified": "1547992626", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269196268", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "聖誕節的省思", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 164, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 164}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618364&random=1834147409&check=3748121690&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196268%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "今天是聖誕夜，平安的日子。<br>如鹿姊妹帶我們一起來重新思索聖誕節。<br>在此也祝大家聖誕快樂。<br>以馬內利：願上帝與我們同在，每一個人。<!--more--><br><br><br>一、\t失落的世代<br>聖誕節本是基督徒記念救主降生的日子，<br>在這一天，信徒應該安靜地默想，思想在這個救贖的大日裏，<br>神如何地愛世人，如何將祂的獨生子賜下，流血洗淨世人罪孽，<br>叫一切信他的，不致滅亡，反得永生(約3:16)。<br>所以，聖誕節對信徒的意義，不是來自於百貨公司打折促銷的購物；<br>不是來自於餐廳宴飲的享樂；<br>不是來自於張燈結采的廉價嘻鬧；<br>更不是來自於一場接一場的舞會狂歡。<br><br><br>隨著時代的進步，在往昔，普遍認為人們因缺乏教育、貧窮落後，致無法在靈魂上有所長進。<br>然而，在今日，我們看到，教育的普及、經濟的改善、醫學的改良，人變有錢了，變有學問了，變長壽了，但是，人的心靈有更充實嗎？人的內心盼望在哪裏呢？我們的日子是否仍然庸庸碌碌、得過且過？<br>隨著聖誕節的愈來愈世俗化可以證明，人只有變得更空虛，<br>君不見，不詳的疾病愈來愈多、犯罪率不降反升、家庭兩性或暴力或同居、有失業自殺的、有不斷吸毒的，而這些問題依然沒有獲得解決。<br><br><br>然而，最可怕的是，因集體價值觀的改變，反正大家都如此，<br>久而久之，竟然變成「犯罪者不認為是犯罪的」，既不認為犯罪，何須認罪？<br>既不用認罪，何須悔改？<br>既不用悔改，則罪人不再是罪人，而是上帝的老爺，則宣講福音應該是符合市場需求的，上帝愛你，上帝賜福給你，上帝讓你百病不侵等等，<br>這種廉價的福音，是否也是今日教會傳教的內容呢？<br>教會今日所應給予信徒的正確救贖觀念，究竟是甚麼呢？<br>我們說上帝滿有恩典，但，那是恩典嗎？<br><br><br><br><br>二、\t基督徒的吊詭<br>讓我們來思想幾例：<br>例1、\t愛爾蘭的望族史犖伯牧師夫婦於1876年，攜妻子路易莎前來中國福建傳教，獻身在華宣教事工近20年，1895年8月1日，史犖伯夫婦與其他的中國傳教士被土匪殺害，史稱「古田教案」。當噩耗傳到家鄉，史家在英國求學的三兄弟雖然悲慟萬分，卻更加堅定了他們繼承父志的決心，後來史家長子史超域前來香港，擔任聖保羅書院的院長。他退休後，由其在古田教案中受傷的弟弟伊萬繼任，兄弟二人在該校服務的年月加起來超過五十年。史家三子史文軒1907年也來到中國，在成都主持“輔仁學會”，服務青年學生。可以說，史牧師對中國教育的異象，並未因他本人的死去而結束，反而在更大規模中發揚光大。<br><br><br>例2、\t該案喪生之荀氏姐妹(Saunders)之母的故事，卻可謂絕無僅有。消息傳到澳洲墨爾本，兩位朋友前去慰問居孀又復喪女的荀母，開門迎客的荀母問：“你們來是祝賀我的，對不對？”荀母不僅將兩個女兒的殉道看作神的恩典，並決定親自前往古田，適應陌生的環境和語言，繼續女兒們的未竟之工，直到1915年在中國逝世。沒有比年逾半百的荀母在古田的出現更能體現基督的大愛和赦免。一年半後，慘案中唯一的成人倖存者高靈敦師姑，也結束英國的治療回到古田，並在那裏繼續耕耘了很多年。她臉上無法修復的刀傷，正如耶穌手上的釘痕與肋旁的槍洞一樣，無聲地宣揚著復活的大愛與能力。“殉道者的血是教會的種子”，這一屬靈定律再一次在古田教案之後被驗證。今天的古田，不僅福音興旺，還出了很多傳道人。有人說，古田這個地名，都是由“十字架”和“口”組成，所以古田出傳福音的人。<br><br><br>例3、\t講耶魯大學的Boden這基督徒，如何在勢力龐大的回教宣教。其著作叫《忠心的管家》，這個人真是又聰明，又能幹，又有天份，又有愛心。他非常富有，他的嗜好是駕帆船，但後來他為了主，把這些通通都放棄了，專心的學回教世界的語言，然後到埃及去傳福音，但沒有傳多久，他就死了，可謂壯志未酬身先死。我們會問，這樣還有公理嗎？上帝怎麼會做這種事？<br><br><br>例4、\t馬禮遜牧師，第一位將基督福音帶到中國的新教傳教士，在1802年自美國啟程前來中國，在辦手續的時候，紐約船塢公司職員知曉其將前往中國，便以輕視的口吻對他說“馬禮遜，你以為靠你一個人，就可以改變中國過去五千年來對於偶像的崇拜嗎？”，那時馬禮遜回答一句有名的話：“我不能，但我相信神能”，他以這樣的信念與信心抵達中國。當時到中國來，不是像今天輕輕易易就可到達，航程一次大約要七個月，海浪的危險，更不是一個文皺皺的知識份子經得起的。<br><br><br>我們會問，為什麼這些宣教士一個個笨得要死，不畏艱難要到中國來，死的時候甚至連屍體都找不到，我們說「真是不得好死」，不是嗎？<br>那麼，諸位，什麼叫「好死」？<br>「好死」的定義是什麼？<br><br><br><br><br>三、\t十字架的吊詭<br>讓我們再來思考，主耶穌是不是也同樣的「不得好死」？<br>祂生在馬槽裏，一出生呼吸的第一口氣是糞便的味道；<br>祂是木匠，我們所稱的下層階級的百姓；<br>祂３０歲出去傳道，連枕頭的地方都沒有（太8：20）；<br>祂周遊四方，醫治疾病，做盡善事，卻被出賣、被鞭打、被羞辱，死也不得好死：不是一槍斃了，也不是像施洗者約翰，可以砍砍頭就算數，哼一聲就沒氣了，而是被釘在十字架上，鮮血一滴滴地流，從被打的身體流出、從被荊棘刺穿的頭部流出、從被釘的釘痕流出，痛到死為止，這算不得好死吧！<br><br><br>保羅本是迦瑪列門下的高材生，血統純正，受過嚴格的律法訓練，少年得志，掌握了生殺予奪的大權（使26：10），<br>哪知後來，被鞭打、被棍打、被石頭打、飢寒交迫，連睡覺的地方都成問題（林後11：23-27），<br>最後，還淪落到被尼祿砍頭，這也算不得好死。<br><br><br>彼得本是加利利的鄉間魚夫，一生與世無爭，過著撒網捕魚的安逸日子（太4：18），那時，他怎麼也沒想到，死的時候竟然是被人倒釘十字架上的殘忍死法。<br><br><br><br><br>四、\t人生的價值<br>如果死是如此的不得好死，為甚麼這些人卻死的如此毫無怨言呢？<br>甚至這樣的死法很快樂？<br>保羅甚至說：不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土（腓3：8）。<br>人間的好死、壽終正寢看作糞土，反而是屍體尋無路的稱為至寶，其理安在哉？<br><br><br>吊詭的是，那個被稱作毫無任何憐憫價值的刑具十字架，卻產生了新的愛的源頭，千百年來人們不斷的仰望。<br>吊詭的是，那個四處奔走、死了身首異處的保羅，千百年來思想家不斷地寫作研究他的書信內容。<br>吊詭的是，倒釘十字架而死、沒沒無聞的鄉間漁夫彼得，千年後，君士坦丁大帝卻他在死亡處所，蓋了世界最大的教堂－聖彼得大教堂。<br>更吊詭的是，千百年來，不斷有基督徒甘入危險叢林，被獅子、老虎吞噬，被土人格殺，仍舊一批又一批的殉道者，不愛惜生命似地前往傳道，他們可沒有主耶穌的十字架可紀念，可沒有留下像保羅的書信可供研究，更沒人願意為其建造大教堂來紀念，那為甚麼他們還是甘願這樣做？<br><br><br>答案在哪裏？<br><br><br>答案是，沒有愛的地方，是產生愛的源頭的地方；<br>沒有憐憫的地方，也就是變成憐憫的地方；<br>受咒詛不得好死的人，最後變成解除咒詛的人。<br>這就是Paradox，這就是神的邏輯，這就是所謂神的道路，高過人的道路的理由。<br>加爾文論此：人的盡頭，就是神的開始。<br>親愛的弟兄姊妹們，仔細想想，這句話有多深奧啊！<br><br><br>這是十字架的吊詭，是信徒一生要思考的問題。<br>基督徒的價值觀一不小心就隨著世界之神走，被世界之神弄瞎了心眼，看不見神的榮耀（林後4：4）。<br>只有當保羅眼睛裏的鱗片掉下來（使9：18），才看見神的豐豐富富的榮耀。<br>這就是為甚麼保羅說：我為他已經丟棄萬事，看作糞土，為要得著基督。<br>所以，那些死到連屍體都找不到的都不算什麼，更何況人世的一切呢？<br><br><br>親愛的弟兄姊妹們，耶穌說：「人子來，為要尋找，拯救失喪的人」（路19：10）。<br><br><br>「看哪，我站在門外叩門，若有聽見我聲音就開門的，我要進到他那裡去，我與他，他與我要一同坐席」(啟3：20) 。<br><br><br>今夜，且靜靜聆聽　主耶穌基督到來的聲音吧！<br><br><br><br><br><br><br>如鹿<br>", "images": [], "first_published_at": null}