{"id": "269198892", "public_at": "1343447926", "last_modified": "1547992166", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與精神、心理、輔導", "category_id": "3270844", "link": "https://mickey1124.pixnet.net/blog/post/269198892", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "發問：「同志基督徒」這詞彙對嗎？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 397, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 9, "shareds_count": 1, "hit": 397}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687607600&random=2893943071&check=4289148164&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269198892%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "問題：我平常沒接觸同性戀議題，但覺得同志基督徒這稱呼本身就有問題，所以在網路上的某個討論裡，我對支持者這個回應，觀念正確嗎？<br><!--more-->「我想到一個問題，同志基督徒這個稱呼是什麼意思？是基督徒就叫基督徒了啊！你說 \"問題真的不在他的性別認同\"，這是對的，因為重點在我們是不是把與祂的關係放在第一位，高過自己的慾望，所以一個人若是產生情欲的對象與自己性別相同，我們稱他同志或同性戀者，但若他愛上帝、信靠祂藉聖靈的幫助使自己行為上不犯罪，那雖然心理上是同志但行為上就已經不是了，因信稱義已得潔淨。如同哥林多前6:9~11所說\"你們豈不知不義的人不能承受神的國嗎？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、偷竊的、貪婪的、醉酒的、辱罵的、勒索的，都不能承受神的國。你們中間也有人從前是這樣；但如今你們奉主耶穌基督的名，並藉著我們神的靈，已經洗淨，成聖，稱義了。 <br><br>我自己犯過那些就不一一舉手了(汗)，但不只初信時認罪，現在腦中一出現不合祂心意的念頭還是要再認罪並求聖靈幫我勝過那些惡意，但也因為這樣更知道自己如果沒有祂日子會比一團混亂更慘、、、。舉例來說我如果在信祂前是個酗酒者，但我現在雖然還是會有想喝酒的念頭，可是靠祂的幫助可以不這樣做了，那我不會再被說是酗酒者。所以為什麼要叫同志基督徒？是說信靠神並且希望可以擁有同性婚姻關係嗎？（非婚姻關係下的性行為是祂不喜悅的，這點應該沒爭議吧）。祂會不會祝福同性婚姻？你要不要自己問問祂呢？」<br>---- <br>這樣的觀念，不知是否正確？<br>（隱私已去除）<br><br><br><br><br><br><br>答：<br>你寫的回應非常好，觀念非常正確。<br>的確，『同志基督徒』這名稱本身就有問題。<br>同志是錯誤的行為，我們如何能強調呢？<br>正如我們也沒有酗酒基督徒、淫亂基督徒、亂倫基督徒、家暴基督徒、、、這一類的稱呼一樣，<br>因為，那都是錯誤行為。<br>而同性戀者稱呼『同志基督徒』，是表示他們認為基督徒可以又是同志（不需認罪悔改），又可以當基督徒，<br>但這是嚴重的錯誤。<br> <br><br>然而，話又講回來，許多教會的觀念，常認為一旦信主，就絕對不會再犯同性戀的罪，只要有人觸犯，就覺得罪大惡極，<br>很不幸的，這種觀念，一樣是錯誤的。<br>事實上，同性戀是罪，正如說謊也是罪。<br>我們信主之後，有誰能保證自己絕對不會再犯說謊的罪？<br>同樣的，我們也必須憐憫同性戀者，知道在他們信主之後，有可能還會再犯出同性戀的罪行。<br>但是，我也必須提醒，雖然基督徒信主得救之後，依然會犯罪，<br>但同性戀確實是比較大的罪，事實上，所有涉及淫亂的罪，都比較嚴重，比其他德行的罪嚴重。<br> <br><br>『豈不知你們的身子是基督的肢體嗎？我可以將基督的肢體作為娼妓的肢體嗎？斷乎不可！<br>豈不知與娼妓聯合的，便是與她成為一體嗎？因為主說﹕二人要成為一體。<br>但與主聯合的，便是與主成為一靈。<br>你們要逃避淫行。人所犯的，無論甚麼罪，都在身子以外，惟有行淫的，是得罪自己的身子。<br>豈不知你們的身子就是聖靈的殿嗎？這聖靈是從神而來，住在你們裡頭的；並且你們不是自己的人；<br>因為你們是重價買來的。所以，要在你們的身子上榮耀神』<br>（林前6：15-20）<br> <br><br>當一個人成為基督徒之後，若再犯出同性戀的罪，他一樣必須懺悔認罪，努力改正，而其他基督徒在他認罪悔改之後，一樣要接納他，且要接納他七十個七次。<br>但是，現今那些為同性戀辯護的基督徒，他們比這些知道認罪悔改的同性戀基督徒罪加一等，因為，<br>1.他們否認這是罪。<br>2.他們認為上帝無條件接納同性戀者的行為，不加譴責與懲罰。<br>3.他們認為身為基督徒，一邊講信耶穌，一邊繼續當同性戀者，是可以的，沒關係的。<br>4.他們認為所有譴責同性戀的基督徒，都是沒愛心，只有他們才叫愛心。<br> <br><br>其實，這些人，並不是罪加一等而已，而是罪加無限等，可惡透頂！<br>知罪，才有可能認罪悔改；<br>因為難以克制，乾脆就說那不是罪，是膽大妄為。<br> <br><br>其實，對一個吸毒者說：沒關係，吸毒是可以的，不需禁止。<br>這種說法，一點都不是愛心，而且是壞透了、害死人！<br>同樣的，對聖經明明白白禁止的同性戀，想盡辦法來扭曲經文意思，硬說那不是罪，這一點都不是愛心，而是壞透了！<br> <br><br>我可以接納那些成為基督徒後，但有時忍受不住，軟弱跌倒的同性戀基督徒。<br>在他們痛哭的認罪，努力悔改的行為下，我願意一次又一次接納他們是我弟兄。<br>但對於那些硬心扭曲聖經，認為同性戀無罪，堅持基督徒可以繼續當同性戀的人，<br>我不輕易承認他們是我弟兄，即使他們講再多道、寫再多文章、其他表面行為再敬虔也一樣。<br> <br><br>姊妹啊！這些支持同性戀的基督徒，很多本身都是同性戀者，<br>而且他們都已經投下許多心力研究支持同性戀者的論點。<br>因此，只要碰到這些人，我頂多會做一件事，就是--------------------重申正統基督教的立場。<br> <br><br>請注意，我不駁斥、不與之對話、不與之討論、不與之辯論，<br>我就是講我的，公開闡述正統基督教信仰對同性戀的立場，告知眾人他們那些人並不足以表示自己就是正確的基督教立場。<br>之後，就不再多說。<br>否則的話，真的是消耗心力、浪費時間。<br>他們心已硬，只會不斷找新論點來為自己辯護而已。<br> <br><br>長老會有一群人，成立一間同志教會。<br>當初想掛牌成為長老會旗下一間教會，被許多牧師反對。（感謝主，還有人堅守真理）<br>那間教會的第一任牧師，後來自殺死亡。<br> <br><br>一個基督徒，可以當彼得，跌倒三次，但懺悔認罪、痛哭悔改，上帝依然接納。<br>一個基督徒，絕不能當猶大，出賣自己的主、背棄自己的信仰，否則會下地獄。<br> <br><br>上帝是輕慢不得的，亂傳假道，硬將有罪當無罪，小心被上帝棄絕。<br> <br><br>當然，我們無法說那牧師就是下地獄的不得救者，<br>但是，他的死，令我非常戒慎恐懼。<br>這事例，也該是所有硬心認為同性戀無罪的基督徒一個很大的警惕。<br> <br><br><br><br><br>小小羊<br><br><br><br><br><br><br><br><br>", "images": [], "first_published_at": null}