{"id": "269195368", "public_at": "1237363183", "last_modified": "1547992830", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "書籍評論", "category_id": "3270892", "link": "https://mickey1124.pixnet.net/blog/post/269195368", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "推薦解經書（聖經註釋）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 5993, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 14, "shareds_count": 1, "hit": 5993}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648007&random=274695288&check=412030334&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195368%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "由於常會被問到這問題，所以公開提出我個人的推薦。<!--more-->聖經，是我們基督徒的必備。<br>人人都要盡量有自己的聖經，人人都要讀經。<br><br><br>解經書，不是必備。<br>但是，在某些時候，可以做為參考工具。<br>它的性質，比較屬於工具書，而非神聖無誤的聖經。<br><br><br>既然是工具書，我們就千萬不要過度高舉任何人的解經書籍。<br>只要記得，那是一種參考用的書籍即可。<br>讀，當然沒關係；<br>當成必讀或精讀，那倒不需要。<br><br><br>在此，我也要趁此機會提醒我們聚會所的弟兄姊妹。<br>貴會很高舉恢復版的聖經。<br>而且，很多人也很高舉恢復版聖經中的經文註釋。<br>但請聽下我的提醒：<br>那不過是李常受的註釋，和眾多寫出註釋書的作者一樣，都是有罪有誤的人，不是無罪無誤的神。<br>也請聽下我的勸：<br>既然只是個人的註釋，地位其實只需和一般註釋書一樣即可，不用當成必須和聖經一起念不可，也不是非得讀他個人的註釋不可，也不是不能或不需閱讀其他人的註釋。<br>恢復版的聖經，把李常受的註釋合在聖經裡，一起出版。<br>當然，這是一種善意，幫助信徒讀經時能有註釋可讀。<br>然而，從另一角度而言，這豈不是某種程度的高舉個人現象，將個人的註釋視同合適和聖經同列的程度？或是視為信徒人人都必須閱讀的程度？<br>一般的聖經，就只是聖經，註釋書則是另外購買。<br>有些聖經，會將註釋或串珠一起編寫，但這類的聖經，通常也不會人人都購買。<br>但貴會的聖經，恐怕是人手一本，而這麼多人讀聖經時也在讀李常受個人的註釋，這也真的非常驚人。<br>我這話說得比較重，但確實是出於善意的提醒。<br>不滿意的，無需為此做進一步討論與解釋。<br><br><br>在此，也趁此機會告訴有在閱讀恢復版聖經、閱讀李常受註釋的非聚會所弟兄姊妹。<br>閱讀註釋，不是什麼錯，但請記住：<br>這只是某個人的註釋，只是一種參考工具，不是聖經，不是絕對真理。<br><br><br>另外，請小心出版註釋書的出版社。<br>通常（不是絕對），看出版社名稱，就知道該出版社路線是新派、福音派，還是靈恩派。<br>對於新派與靈恩派路線出版社的書，需要比較留意小心。<br><br><br>台語長老會出版的書，我都不建議購買。<br>裡面常會混有新派神學思想。<br>除非自己有能力分辨，否則不建議一般信徒使用。<br>比起福音派中的阿民念主義，新派和靈恩派的解經反而要特別小心，盡量保持距離，以策安全。<br><br><br>再來，解經書有兩大類，這兩大類的性質有很大的差距：<br>1.\t註解詳細<br>這一種不易閱讀，文句很嚴謹，常常講一大堆希臘文、希伯來文詞性、意義，講一大堆哪個研究者的觀點是什麼。<br>通常，這種註釋書都很厚，不太是用來從頭到尾閱讀，而是用來查考的。<br>我建議要買的話，要買這種的，因為你比較能知道現在有多少種對這句經文的解釋。<br>你不用接受裡面任何一種解釋，但起碼你能知道現在有那麼多種奇奇怪怪的解釋。<br><br><br>2.\t靈修、信息、講道<br>這一種很好閱讀，也才能幫助我們獲得信息。<br>但是，這類的解經書，不看重『註釋』，而看重『講道』。<br>註釋雖然會提到，但卻不會很嚴謹的提到各式各樣的論點，也不會講太多原文詞性與意義。<br>假使要做為註釋工具書，這類書籍是不夠用的；<br>假使要做為個人靈修，這類書籍是很好的。<br><br><br><br><br><br>以下解經書籍與網站，我只推薦中文版本。<br>英文版本我不會，也沒有研究，所以沒有推薦。<br><br><br>先介紹三個免費的解經網站：<br>1.\t信望愛信仰與聖經資源中心<br>http://bible.fhl.net/<br>有經文搜尋、經文註釋。<br><br><br>2.\t查經資料大全<br>http://www.ccbiblestudy.org/index-T.htm<br>有繁體中文、簡體中文和英文版。<br>全本聖經各經卷的註釋。<br><br><br>3.\t道（康來昌牧師網站）<br>http://word.fhl.net/cgi-bin/rogbook.cgi?user=word&bid=2<br>有一些新舊約經卷的解經講道。<br><br><br><br><br><br>以下介紹我個人認為信仰純正的福音派聖經註釋書籍<br><br><br>一、舊約<br>1.\t創世記（五冊）（鄺炳釗）（天道出版社）<br>屬於天道聖經註釋系列。<br>除了對各經文的詳細註釋之外，常常有附錄，針對各種爭議議題提出講解。<br><br><br>二、新約<br>1.21世紀新約導論（一冊）（卡森、穆爾）（天道出版社）<br>卡森（D.A.Carson）是現代福音派神學大將。<br>他的書籍，大家可以放心閱讀。<br>他的解經書非常優秀，是大師級人物。<br>本書是新約概論，對新約整體與各經卷做出概論。<br>雖然還不是對個別經文做出詳細註解的註釋，但卻能幫助信徒更深入瞭解新約聖經各經卷背景與整體觀念。<br><br><br>2.\t約翰福音註釋（一冊）（卡森）（美國麥種出版社）<br>卡森除了出版約翰福音的全卷解經之外，也出版了七冊較薄的解經書：<br>1.\t主耶穌與神的國度（馬太5-7章）<br>2.\t當主耶穌面對世界（馬太8-10章）<br>3.\t主耶穌與祂的朋友（約翰14-17章）<br>4.\t保羅的禱告（相關經卷）<br>5.\t聖靈的大能（林前12-14章）<br>6.\t成功或成熟（林後10-13章）<br>7.\t十架與事奉（哥林多前書論領導）<br>以上都是很優秀的解經書，雖然不是到很嚴謹、很詳細註釋，但對一些重點與爭議有相當好的分析與講解。<br><br><br>3.\t使徒行傳（三冊）（張永信）（天道出版社）<br>本書屬於天道聖經註釋系列。<br>張永信博士是近代非常優秀的學者。<br>純正福音派的立場，良好而詳細的註釋整理，使他的聖經註釋也非常值得參考。<br><br><br>4.\t羅馬書註釋（四冊）（馮蔭坤）（校園出版社）<br>馮蔭坤教授是阿民念派，但做學問上是非常優秀的國際籍學者。<br>他的註釋書非常詳細清楚，會詳細列出所有的論點。<br>我們閱讀時，當然不用接受他某些阿民念的結論，但是，作為參考書籍，他的解經書真的非常好。<br>和卡森教授一樣，只要是馮蔭坤教授出的解經書，都值得參考。<br><br><br>5.\t羅馬書（四冊）（博愛思）（美國活泉出版社）<br>博愛思（Boice）是現代改革宗大將，是旗幟鮮明的歸正神學路線。<br>他的羅馬書註釋，是講道型態，但非常能帶給人信息。<br>他的講道，幾乎是一節一節講解，而每節經文的講解，就是一篇講道。<br>性質類似唐崇榮牧師的希伯來書講經，但每篇的篇幅較唐牧師小。<br>這四冊分別名稱為：<br>1.\t因信稱義（1-4章）<br>2.\t恩典做王（5-8章）<br>3.\t神在歷史中（9-11章）<br>4.\t新人類（12-16章）<br><br><br>6.哥林多前書住釋（一冊）（張永信）（宣道出版社）<br>由於只有一冊，本書的註釋詳細度沒有使徒行傳那麼詳細。<br>但一般的參考用途而言，本書已經足夠。<br>另外，卡森教授的『聖靈的大能（林前12-14章）』、『成功或成熟（林後10-13章）』、『十架與事奉（哥林多前書論領導）』，也可以視為哥林多前書的註釋書用途。<br><br><br>7.加拉太書註釋（二冊）（馮蔭坤）（校園出版社）<br>馮蔭坤教授出的解經書，反正不用考慮太多，可以買就對了。<br>只是我還是要提醒一下，他屬於阿民念主義，所以某些結論部分，不用太在意。<br><br><br>8.\t腓立比書（一冊）（馮蔭坤）（天道出版社）<br>9.\t帖撒羅尼迦前書（一冊）（馮蔭坤）（天道出版社）<br>10.\t帖撒羅尼迦後書（一冊）（馮蔭坤）（天道出版社）<br>11.\t希伯來書（二冊）（馮蔭坤）（天道出版社）<br>以上均屬於馮蔭坤教授的解經書，都屬於天道聖經註釋系列。<br>其他天道註釋系列的作者，應該也有很優秀的，但因為我不熟，所以無法推薦。<br><br><br>12.\t啟示錄住釋（三冊）（羅偉）（華神出版社）<br>羅偉是改革宗陣營。<br>他的啟示錄註釋寫得很好，除了各經文的詳細註釋之外，也有大量附錄處理爭議問題。<br>由於屬改革宗陣營，所以假使要購買的話，本書可以列為優先考慮。<br><br><br>13.\t啟示錄註釋（二冊）（奧斯邦）（華神出版社）<br>奧斯邦（Grant R.Osborne）是近代神學界大師級人物，他的『基督教釋經手冊』是非常有名的著作。<br>這本啟示錄註釋，也是純正的福音派立場，介紹各家學說與論點。<br>假使羅偉的註釋書還嫌不足的話，本書可以列為購買。<br><br><br>講到啟示錄，我要提一下個人看法。<br>現今很多教會對末世論很有興趣，動輒對未來做出預言與解釋，但其實內容根本是胡說八道、怪力亂神、亂七八糟、失誤連連。<br>當初的1995潤八月中共血洗台灣的預言，就是一個大笑話。<br>問題是，當時有多少基督徒因為相信此預言，而變賣家產、舉家移民貝理斯。<br>當時造成的社會浮動、民心不安，就更不用講了。<br>基督徒對聖經沒興趣，不肯認真從紮實嚴謹的讀經來認知上帝真理，只任憑自己心理揣想、動輒訴諸神秘經驗、動輒認為上帝直接啟示，然後做出一大堆不負責任的末世論預言，該當何罪？<br>信徒不肯好好裝備自己，不願用心讀經，只想到處聽預言、當先知，結果成為愚蠢的跟屁蟲，越信越笨，該當何罪？<br><br><br>現今，愛講啟示錄的，常常是最不懂啟示錄的；<br>愛講上帝命定的，常常是最不懂預定論的；<br>愛講聖靈的，常常是最不懂聖靈的。<br>劣幣驅逐良幣，真理被假道淹沒，信徒隨波逐流；<br>假道隨處可聽，真理非常難尋；<br>信徒雖多、教會雖大，但常常是空心的，好像漲大的氣球，一根細針一刺就破。<br><br><br>願我們不是那些到處跟流行的人，<br>而是願意認真回到聖經，認真讀經禱告，假使可以，就下工夫在經文研習的人。<br>不要被各式各樣的假道迷惑，那些道都很好聽，但用聖經檢驗，就知道根本經不起檢驗。<br>回到聖經來，做個智慧的人。<br>願上帝幫助我們。<br><br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}