{"id": "269195052", "public_at": "1228984186", "last_modified": "1547992869", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269195052", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "一個基督徒看秋川雅史『千風之歌』", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 937, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 3, "shareds_count": 0, "hit": 937}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687648013&random=1313039531&check=2539062846&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195052%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是一首非常美非常美的歌曲。<br>詞美曲美，演唱者技巧也很美，很能傳達出那種意境。<br>我要用這首非常知名的歌曲做『信仰與藝術領域立場』的示範，來分享一些個人基督教立場的看法。<br><!--more--><br>千風之歌  （秋川雅史演唱）<br>http://tw.youtube.com/watch?v=fCY5SQXQByQ&feature=related<br>http://tw.youtube.com:80/watch?v=MRAFYTNgXME&feature=related<br><br><br>原歌詞是首英詩，作者據說是位思念亡妻的印地安丈夫所寫。<br>Do not stand at my grave and weep.  <br>  I am not there；I do not sleep.<br>  I am a thousand winds that blow，<br>  I am the diamond glints on snow，<br>  I am the sun on ripened grain，  <br>  I am the gentle autumn rain.    <br>  When you awaken in the morning's hush，    <br>  I am the swift uplifting rush  <br>  Of quiet birds in the circling flight.  <br>  I am the soft starlight at night.  <br>  Do not stand at my grave and cry.  <br>  I am not there ；I did not die . <br> <br> <br>請別在我墓前落淚<br>  我不在那兒  也沒有長眠<br>  我是千陣拂面的清風<br>  也是雪花上晶晶躍躍的靈動<br>  我是澄黃稻穗上陽光的容顏<br>  也以溫和的秋雨同您相見 <br>  當您在破曉的寧靜中醒來<br>  我是疾捷仰衝的飛燕<br>  在您頭頂飛翔盤旋<br>  暗夜裡我是閃閃星眼<br>  請別在我墓前哭泣<br>  我不在那兒  也沒有離您而去<br> <br><br>私のお墓の前で　泣かないでください<br>そこに私はいません　眠ってなんかいません<br>千の風に 千の風になって<br>あの大きな空を 吹きわたっています<br>秋には光になって　畑にふりそそぐ<br>冬はダイヤのように　きらめく雪になる<br>朝は鳥になって　あなたを目覚めさせる<br>夜は星になって　あなたを見守る<br>私のお墓の前で　泣かないでください<br>そこに私はいません　死んでなんかいません<br>千の風に 千の風になって<br>あの大きな空を 吹きわたっています <br>千の風に 千の風になって<br>あの大きな空を 吹きわたっています <br>あの大きな空を 吹きわたっています<br><br><br><br><br>問題一、請問，這首歌歌詞是否合乎聖經？<br>答：<br>我必需很不客氣的講，任何被這首歌曲感動的基督徒，假使對這首歌詞毫無警覺，不知這是違反基督教觀念的歌詞，<br>那我必需講：<br>你的信仰，恐怕要多加油了，因為你連這麼簡單就可以分辨出來的違反聖經的觀念都不知道。<br><br><br>這首歌詞的觀念是什麼，知道嗎？<br>它是很標準的新時代運動，也是很基本的印度教、印地安人觀念。<br>那是一種什麼觀念？<br>簡單說，就是『萬物有靈』、『人的靈魂可化為萬物』。<br>所以，歌詞會表達說：<br>1.\t人沒死，但化成風、雪光、雨、、、。<br>2.\t我沒死，也沒有天堂地獄，我的靈魂一直在你身邊。<br><br><br>歌詞美不美？<br>絕對很美！<br>歌詞對不對？<br>絕對錯誤！<br><br><br>身為基督徒，我必需要對大家高喊：<br>這是一首不合基督教信仰的歌！請大家留意！<br><br><br>聖經是沒有萬物有靈那種觀念的。<br>在聖經裡，人死了之後，也不會變成萬物，而是到天堂地獄去。<br><br><br>新時代運動是非常會包裝的運動。<br>他們將古老的印度教、很多原始部落宗教的萬物有靈、萬物輪迴的觀念，<br>用很美麗的歌曲、歌詞、小說、音樂、電影、藝術、、、，來傳遞出去。<br>我必需坦承，他們的藝術性真的很好，但基督徒假使在這些藝術性裡喪失警覺，那會很嚴重。<br>因為，那表示我們在不知不覺中，竟然認同他們傳遞的觀念，或是看不出他們不合聖經之處。<br><br><br><br><br>問題二、基督徒可以被這首歌感動嗎？可以欣賞這首歌嗎？<br>答：<br>當然可以！<br>我們要很小心，不要掉進一種動輒『不可吃、不可摸』的屬靈陷阱裡去。<br>事實上，上帝給我們很大的自由，使我們可以享受這世界的美好。<br>沒錯，對基督徒而言，我們時常要記得『這世界非我家』；<br>但是，我們也不能忘記，『這是天父世界』。<br>我們同時要保持『這世界非我家』和『這是天父世界』的觀念，這樣我們才不會產生錯誤偏差的信仰。<br>假使我們只記得『這世界非我家』，那我們很容易走入一些教派那種憤世嫉俗、離群索居的隔離狀態裡去。<br>假使我們只記得『這是天父世界』，那我們也很容易走入迎合世俗、毫無分別為聖觀念的世俗化狀態裡去。<br><br><br>我們基督徒，可以閱讀『西遊記』，而且可以深受感動。<br>西遊記是佛教觀念，講的是怪力亂神、邪靈一堆。<br><br><br>我們基督徒，可以讀『楓橋夜泊』，而且可以深受感動。<br>這首唐詩裡，假使少了『姑蘇城外寒山寺，夜半鐘聲到客船』這種屬於佛教的寺廟、晚鐘的意象，整首詩就喪失了美感。<br><br><br>我們基督徒，當然可以欣賞中國傳統山水畫，而且可以深受感動。<br>那種圖畫，幾乎大量含有道家出世思想，違反聖經要信徒積極活在人間，盡本分榮耀上帝的觀念。<br><br><br>在藝術領域裡，我們可以欣賞很多東西，可以被很多的美感所感動。<br>但是，在欣賞與感動之餘，我們依然必需知道哪些是合聖經、哪些是不合聖經的作品表達觀念，而且，我們不能採用這些不合聖經的觀念來變成我們的觀念。<br>比方說：<br>我們欣賞西遊記之餘，絕不接納西遊記那種怪力亂神成為我們信仰的內容。<br>比方說：<br>我們欣賞千風之歌之餘，絕不接納其內容傳遞的萬物有靈、靈魂化為萬物觀念成為我們信仰的內容。<br><br><br><br><br>問題三、教會聚會可以使用這首歌嗎？<br>答：<br>我們要很小心區隔兩個領域：<br>『主日禮拜』以及『團契聚會』。<br>團契聚會，可以盡量寬容；<br>主日禮拜，不宜隨便。<br><br><br>團契聚會裡，未必需要是很強的、很正式的敬拜上帝的形式。<br>它可以很隨興、可以很輕鬆、可以很自由、可以該團契成員喜歡就好。<br>比方說：<br>一些很差勁的敬拜讚美音樂在團契聚會裡使用，只要該團契喜歡，倒是無妨。<br>但用在正式的主日崇拜裡，就非常不佳。<br><br><br>因此，假使團契要使用這首歌來介紹藝術與信仰，團契一起欣賞這首歌的演唱，並無不妥。<br>假使團契要在聚會中唱這樣的歌，可能不是很合適，畢竟這還是教會，不是自己家中，但也不是絕對不可。<br>但假使是在主日崇拜中，變成詩班的獻詩要獻給上帝，就嚴重不宜。<br>我們能想像一個人把自己雕的佛教偶像作品，拿來在禮拜時獻給上帝嗎？<br><br><br>我們要小心這種『分寸』問題，但這卻是現代基督徒，特別是年輕基督徒常常忽略的。<br><br><br><br><br>問題四、個人靈修時可以用這首歌來安靜心嗎？<br>答：<br>對此，我非常保留。<br>我們要很小心『藝術欣賞』和『靈修』的重大差異性。<br>藝術欣賞，可以非常寬廣；<br>靈修用途，要謹慎挑選。<br>畢竟，靈修是一種安靜自己內心來與神相會，閱讀上帝話語、禱告的時刻。<br>這時，不合適用一些非基督教的音樂、異教的技巧來幫助自己安靜心。<br><br><br>我不妨用一個奇特的問題來幫助大家思考：<br>基督徒合適去佛寺中靈修嗎？<br>很多人都會說佛寺的氣氛可以使人靜下來，我們也必須承認很多佛寺真的很美，<br>但是，基督徒就可以因為這樣，然後到佛寺去靈修嗎？<br>我想，會認為可以的人，可能不會太多。<br><br><br>類似的，當我們使用的是新時代運動的歌曲或音樂時，做藝術欣賞倒無妨，用來作為靈修用途，我真的很不贊成。<br>事實上，現今太多基督徒已經喪失警覺與分寸，常常只求『有效』，而不在乎是否合聖經，<br>結果，很多邪術與異教技巧也大量被使用進靈修與禱告來，還不斷在教會中被推廣。<br>圖像化禱告（視覺化禱告）（visualization）、泰澤靈修，是兩個很知名的例子。<br>有多少教會牧師、機構、出版社，大量介紹並推廣這樣的邪術與異教技巧？<br>特別是圖像化禱告，我要很不客氣講，請自己檢查一下自己教會是不是教導這套東西。<br>目前只要是推崇韓國趙鏞基牧師那套的，幾乎都會引進圖像化禱告，還很高興以為終於找到有效禱告的重大技術，殊不知這是嚴重引鬼上身的危險之舉。<br><br><br><br><br>五、基督徒的文化使命<br>我必須很語重心長講，近代基督徒創作出好的藝術作品而領導風潮的，真的很少。<br>基督徒除了『福音使命』之外，還有『文化使命』。<br>傳福音本來就是我們應盡的本分，但是，除了福音之外，我們並不是過一種離群索居、不問世事的生活。<br>有基督徒要離群索居、不問世事，請便！<br>但請別因為其他基督徒看重文化使命，就認為人家不敬虔不屬靈。<br>事實上，我們要在各行各業、各項領域裡，發揮基督徒所長，提出從聖經看世界的聲音，努力榮耀上帝。<br><br><br>古典音樂有不少好的作曲家，都是敬虔的基督徒。<br>日本小說家三浦綾子內藏強烈基督教精神的小說『冰點』，可以成為當代暢銷書。<br>說真的，假使我們基督教裡有創作恩賜的基督徒，能多創作一些好的歌曲、好的文藝、、、、，那該有多好。<br>我們並不是說基督徒只能窩在基督教領域裡，不能進入世界。<br>相反的，我們積極鼓吹基督徒進入世界。<br>但是，很不幸的，現今台面上很多喜歡高喊進入世界的教會與牧師，卻是最不懂世界與信仰分寸的人。<br>他們所講的「進入世界」，其實是被世界污染與同化：<br>演唱時穿著露骨做性暗示、引進世界很具爭議的文化進教會，明明就是被世界牽著鼻子走，還以為是進入世界爭取靈魂。<br>事實上，要進入世界，不表示就必須被世界污染、唱歌時穿著露骨、演唱時做出性暗示的動作。<br>以『千風之歌』為例，演唱者並不需採用性暗示大跳豔舞，反而規規矩矩唱，歌詞規規矩矩，一樣可以獲得極大的迴響與感動。<br>新時代運動的創作者，可以創作出這種「乾淨」的藝術作品；<br>基督徒的創作者，也一樣可以走這種健康正面的路線去進入世界。<br>盼望上帝幫助我們，能感動許多有恩賜的基督徒，能勇敢進入世界，做出好的作品來榮耀上帝、幫助別人。<br>不是被世界牽著鼻子走，而是真正帶著榮耀上帝的心志進入世界來領導風潮。<br><br><br><br>小小羊", "images": [], "first_published_at": null}