{"id": "269196560", "public_at": "1270715142", "last_modified": "1547992585", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "現代教會音樂的偏差", "category_id": "3270888", "link": "https://mickey1124.pixnet.net/blog/post/269196560", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "示範：這樣的音樂風格，適合擺在哪種場合？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 402, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 3, "shareds_count": 0, "hit": 402}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618358&random=2783226792&check=1488671196&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196560%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "思佳姊妹提出的『形式折損內容』，是很重要的教會音樂觀念，<br>但很不幸的，卻也是嚴重被忽略的觀念。<br>連許多負責教會音樂的同工，包括指揮、司琴、樂團、、、都一樣。<br><!--more-->當我們使用錯誤的形式、錯誤的曲風、用在錯誤的場合時，<br>會使原本正確的內容，變成非常不合宜，甚至荒腔走板。<br><br><br>在開始今天的主題前，我先講一個實際經歷。<br>有些地區的教會，受難週的星期五晚上，也就是受難日當天，會有眾教會聯合的聖餐禮拜，追思主耶穌的受難。<br>這是非常美非常好的傳統。<br>來自不同教會的信徒，一起聚集，一起禮拜，一起領受聖餐，一起思念愛我們的主。<br>真的很美好。<br>在禮拜中，許多教會會獻詩。<br>有間教會的詩班獻詩時，用鋼琴伴奏，詩班唱歌，<br>沒有唱唱跳跳，沒有使用爵士鼓、電吉他之類的敬拜讚美常用樂器。<br>這樣很好，有什麼問題嗎？<br>請注意我接下來講的：<br>他們演唱的，鋼琴彈奏的，是爵士樂曲風，<br>在整個聆聽的過程裡，會讓人想要打拍子，搖身體，跳二拍子輕快的舞。<br>那種感覺，就像是電影中我們常見的黑人教會詩班的風格，會讓人想要那樣唱唱跳跳。<br><br><br>請問：<br>受難日當日，這樣的風格，合宜嗎？<br>主耶穌釘十字架，尚未復活，連天地都非常悲傷的時候，這樣的獻詩，合宜嗎？<br><br><br>假使這樣的風格，是在復活節時使用，那我會覺得很合宜。<br>但問題是，雖然唱的歌詞沒問題，也用鋼琴伴奏而不使用敬拜讚美常見樂器，詩班也不唱唱跳跳，<br>可是，這樣的曲風，卻已經很嚴重錯誤，<br>但是，挑選樂曲的指揮、獻詩的詩班，卻似乎渾然不知問題嚴重，還很陶醉。<br><br><br>假使我們自己私下要聽音樂，你想聽什麼，那是你的自由，只要你覺得對得起神即可。<br>但當我們將任何音樂拿來禮拜，用來敬拜上帝時，那可不是想怎樣就可以的。<br>整本聖經不管新約舊約，沒有人敢在禮拜上，隨便亂來的，<br>因為，那是神聖的時刻。<br>奉獻給上帝的東西，拿來敬拜的東西，可以很陽春，可以很簡單，但不能亂來。<br>你可以因為貧窮，獻不起牛羊，只獻出斑鳩或鴿子，那沒關係。<br>你可以因為貧窮，只獻出兩個小錢，獻不出什麼大銀子，那也沒關係。<br>但你不能拿賣淫的所得，奉獻一大堆，然後以為這是敬拜上帝。<br><br><br>『娼妓所得的錢，或孌童所得的價，你不可帶入耶和華你神的殿還願，因為這兩樣都是耶和華你神所憎惡的』（申2：18）<br><br><br>錯誤的音樂，當然不是像賣淫賺錢來奉獻這樣嚴重，<br>但是，觀念與心態是相通的：<br>不要以為什麼東西都可以拿來敬拜上帝、都可以拿來獻給神的。<br><br><br>在主耶穌受難的苦難日子，假使唱那種令人想輕快跳舞的快樂詩歌，根本就是亂來到極點！<br>在人家的安息禮拜，假使唱那種令人想輕快跳舞的快樂詩歌，根本就是令人覺得不可思議！<br><br><br>詩歌本身沒問題，但是用錯場合，就大有問題！<br><br><br><br><br>以下，我們來聽幾個版本的示範。<br>這些版本都非常優美，演唱都非常好，都很賞心悅目。<br>但是，我們應該不難發現，這些表現的方式與風格，每個版本都不相同。<br>請在聆聽之後，告訴我，你覺得每個版本適合使用的場合，是什麼地方？<br><br><br>1.\tHe Leadeth Me<br>http://www.youtube.com/watch?v=la4XuHy4bZI<br>這是女聲合唱團的版本，鋼琴伴奏。<br><br><br>2.\tHe Leadeth Me <br>http://www.youtube.com/watch?v=oAcgX3Aqo9g<br>這是一個使用現代樂器演奏（和敬拜讚美團的樂器差不多的）加上人聲歌唱的版本。<br>很好聽哦！<br><br><br>3.\tHe Leadeth Me<br>http://www.youtube.com/watch?v=l7uKAWE2umI<br>這是一個純粹男生人聲演唱，沒有樂器伴奏的版本，一樣很好聽哦！<br><br><br><br><br>第一個版本，用在各種教堂的場合，甚至用在追思禮拜，一點都沒有問題，而且非常合宜，不是嗎？<br><br><br>第二個版本，大家覺得用在喪禮上，合適嗎？<br>會不會覺得有點怪怪的？<br>可是，用在佈道會上，感覺就很不錯，不是嗎？<br>但是，我們要小心，這類的音樂，很多都是經過『後製』，不是『原音狀態』。<br>就像很多漂亮的照片，都已經經過後來的修飾，而非原始拍出來的樣子了。<br>問題是，很多禮拜與佈道會，都是『現場』，必需現場演唱演奏，<br>這時，這類必需經過『後製』才能呈現出良好氣氛與風格的風格與樂器，就未必適合現場當場演奏演唱使用了。<br><br><br>請注意以下思佳姊妹的補充說明：<br>這音樂版本很好，但必需加以做進一步解釋，以免有人會單純以為教會裏辦佈道會都可以如此運用卻忽略場地問題。<br>這音樂版本是後製過的，<br>這種後製過的音樂，線上聽來都不錯，<br>然而一般教會空間大都不適宜有爵士鼓這類金屬音響的回朔，<br>即使有的教會佈滿地毯，那種回朔仍然很難消除，經常造成聽覺與某些人心臟不舒服。<br>以我自己教會為例，十多年前尚未使用那些敬拜團帶電與重金屬樂器時，鋼琴是不用麥克風可以傳達整個聚會空間的，且聲音十分漂亮乾淨，<br>結果現在為了配合一堆電子金屬器材，鋼琴也得犧牲漂亮音色加裝麥克風在共鳴箱裏，如此一來聲音就不那麼自然乾淨了！（除非教會要為鋼琴買那種國家音樂廳級的百萬懸吊式麥克風，但怎可能呢？）<br>所以假使要使用這版本的樂器與方式，在實際場地使用，未經任何事後的修正的話，那即使在佈道會，一樣未必合宜。<br><br><br>第三個版本，大家覺得可以用在喪禮上嗎？<br>這樣的曲風，用在喪禮上，會不會有點不倫不類？<br>可是，用在一些很輕鬆的場合裡，這樣的曲風，真的很棒，不是嗎？<br><br><br>請注意，He Leadeth Me這首詩歌本身沒有問題，<br>但是，一旦曲風不同，就會讓整個氣氛不一樣。<br>良好的演唱者或演奏者表現，不表示這就是良好的禮拜音樂。<br>第二、三這兩個版本，都很好聽，但是，卻未必適合使用在所有的場合上。<br><br><br>這樣的觀念，未必需要很高深的音樂訓練。<br>很多電視、廣告配樂，我們不用受過什麼訓練，一聽也會感覺這是在表現驚悚恐怖、表現輕鬆快樂、表現悲傷痛苦、表現誘惑媚人。<br>沒錯，有些音樂的曲風不是那麼容易分辨，<br>但很多時候，並不是那麼難以分辨。<br><br><br>問題是，有多少人，認真在教會禮拜時，考慮這些曲風的問題？<br>即使是很傳統的聖詩He Leadeth Me，只要曲風改變，整首聖詩的感覺就不一樣了。<br>正確的曲風，擺在正確的場合，會幫助大家更能敬拜上帝，更深深切合當時的場合需要的情境。<br>錯誤的曲風，是不良的獻祭，不僅不能幫助大家更深深敬拜上帝，還會使大家錯亂，或是只單純欣賞詩班的厲害，或是只是單純大家唱得爽而已。<br>如果去教會只是要唱歌唱得爽，那去卡拉OK不就得了？<br>或者教會乾脆改成卡拉OK店好了，信徒豈不更爽？<br><br><br>良好的詩班與司琴、樂團，不是讓人將焦點擺在自己身上，讓人覺得你們很厲害，<br>而是要幫助大家更深深愛神敬拜神。<br>我不是說不需要良好的練習與技巧，但這些練習與技巧，只是一種工具，幫助會眾有更好的禮拜而已，不能本末倒置。<br>而會眾的唱詩也一樣，不是讓人覺得爽而已，完全不去管場合氣氛與今日講道主題，而是要透過這些詩歌，讓大家更能融入今天講道的主題，更深深愛神敬拜神。<br>我不是說會眾不能唱詩有感覺，但一樣的，不能本末倒置，以自己獲得爽的感覺為主，然後不管與講道是否搭得起來，這是不可以的。<br><br><br><br><br>我再示範另一首世界名曲『野玫瑰』。<br>野玫瑰有兩個版本，最出名的是舒伯特的版本，但我今天介紹的是威爾納的版本。<br>舒伯特的版本比較快樂，威爾納的版本比較悲傷。<br>這兩個版本，電影常會出現。<br><br><br>我為什麼要用這首音樂呢？<br>因為威爾納的版本有點像聖詩。<br>另外，透過這種非宗教的世界名曲，我們一樣可以來感受一下，不同版本，不同的曲風，不同的形式，適合的場合。<br><br><br>1.\t野玫瑰<br>http://www.youtube.com/watch?v=T8DoGS8cOcs&feature=related<br>交響樂團與鋼琴的版本。<br>很優美哦！<br><br><br>2.\t野玫瑰<br>http://www.youtube.com/watch?v=_OR0XfUy9Nk&feature=related<br>男聲合唱，無伴奏的版本。<br>演唱者都是阿公級的了。<br>他們唱的是德文原文。<br>很美的哦！<br>另外，連指揮的動作都好美好美，美得像在跳芭蕾舞一樣美哦！<br><br><br>3.\t野玫瑰<br>https://www.youtube.com/watch?v=fqMHtLkr1N8<br>女聲獨唱，管弦樂團伴奏。<br><br><br>4.野玫瑰<br>http://www.youtube.com/watch?v=iWV0vHNE62g&feature=related<br>大提琴與鋼琴二重奏。<br><br><br>5.野玫瑰<br>http://www.youtube.com/watch?v=N6nElFrkfuA&feature=related<br>這個youtube版本，前面那首是由男女混聲合唱團加上男生獨唱，無伴奏。<br>第二首才是我們介紹的野玫瑰，由男聲兒童合唱團演唱，無伴奏。<br>請感受他們的曲風與氣氛。<br><br><br>6.野玫瑰<br>http://www.youtube.com/watch?v=UubQOtDZbGM&feature=related<br>男女聲獨唱與二重唱，吉他伴奏。<br>很美的哦！<br><br><br>7.野玫瑰<br>http://www.youtube.com/watch?v=5P3cwbGjJUE&feature=related<br>女歌手獨唱，鋼琴伴奏。<br><br><br>8.野玫瑰<br>http://www.youtube.com/watch?v=-VUTUy7rvmw&feature=related<br>男聲合唱團，吉他伴奏。<br>很美的哦！<br><br><br><br><br>第一個版本是交響樂團，非常諧和，而且甜美。<br><br><br>第二個男聲合唱的版本，用在像教堂啦！一些神聖氣氛的場合啦！會非常合適，而且非常感人，不是嗎？<br>思佳補充：<br>請注意另一個類似的版本，其實這個版本唱法在某些聯誼餐會（如扶輪社）的輕鬆場合還不算奇怪啦，像這一群學生餐會雖然沒排成詩班隊形，可是唱法也是類似的。<br>http://www.youtube.com/watch?v=Q_bYtyqNt9w<br><br><br>第三個女聲獨唱管弦樂伴奏的版本，放在教堂，會非常和諧，一點都不會突兀或奇怪，不是嗎？<br><br><br>第四個大提琴與鋼琴的版本，是一個蠻可以導引安靜思考的版本，如果要營造朗讀經文情境，這樣的風格很合適當背景用。（思佳）<br><br><br>第五個版本的話，前面那個男女混聲合唱的歌，給人非常神聖莊嚴的感覺，不是嗎？<br>思佳補充：<br>而後面那個男聲兒童合唱團的曲風，就比較清純的感覺。<br>其實這首歌本質上就比較傾向樸實優雅田園風，最多就是改編成一點爵士俏皮，當然如果硬要做成搞笑詼諧或激情快板也不是辦不到，只是沒搜尋到這種版就是了。<br><br><br>第六個版本，像不像情歌？<br>用在男女抒情的場合，很美，不是嗎？<br>問題是，用在教會禮拜呢？<br>這樣的曲風，可以嗎？<br><br><br>第七個版本，像不像西洋電影中那種小酒館歌手唱歌的那種氣氛與感覺？<br>一種淡淡的憂鬱，但很悠閒，不是一種神聖莊嚴的氣氛。<br>事實上，在那種酒館裡，鄉村音樂，或是法國香頌那種曲風，倒是很合宜，反而神聖莊嚴的曲風一點都不合適小酒館。<br>在那種小酒館裡，假使有人用神聖莊嚴的曲風來演唱，我一樣會覺得超級不可思議，這人是不是瘋了？因為，整個氣氛根本就是格格不入。<br>思佳補充：<br>提供另一個更像是現代PUB感覺的版本<br>http://www.youtube.com/watch?v=5tZn5V7YtAk&feature=related<br><br><br>第八個版本，像不像風和日麗的日子，要去英國鄉間郊遊的感覺？<br>這種曲風，假使在喪禮追思禮拜出現，大家覺得合宜不合宜？<br><br><br><br><br>我們介紹了同一首曲子，好幾種版本，每種的感覺都不一樣。<br>其實，都很好聽，演唱者或樂團都很努力。<br>問題是，曲風的不同，樂器的不同，就會使他們的音樂給人截然不同的感覺。<br><br><br>假使我們今天要在教堂裡，需要莊嚴神聖，或是需要一種比較安詳正經的感覺，這時，我們會選取哪種曲風？<br>第六個版本那種男女情歌的感覺，合宜嗎？<br>第七個版本那種小酒館、PUB氣氛的曲風，合宜嗎？<br>第八個版本要去戶外郊遊的感覺，合宜嗎？<br>大家有沒有發現，這時，用第一、二、三、四、五版本，會比較合適一些？<br><br><br>假使我們今天是在追思禮拜，不僅要莊嚴，還要有肅穆與哀傷，這時，<br>別說是第六、七、八版本不宜，連第一、三、四、五版本都未必合適，<br>只有第二版本的曲風比較合宜一些。<br>第一個版本有點甜美，第三個版本太柔美，第四個版本比較不是悲傷感，第五個版本唱得較輕快。<br><br><br>看出來了嗎？<br>不是衣服不好看，而是要看場合穿衣服！<br>不是新娘禮服不好看，而是這種東西不能在喪禮穿！<br>正確的衣服，要穿在正確的場合，否則是一種嚴重錯亂，非常不搭。<br><br><br>教會的音樂，又何嘗不然？<br><br><br>我們有沒有發現，適合在教會裡莊嚴神聖使用的，大致上來講，像鋼琴、古典音樂的樂器、合唱、獨唱這類的形式，就比較能呈現出這種莊嚴神聖、和諧的美感的感覺來？<br>但其他的樂器、其他的演唱型態，就不一定適合在教堂莊嚴神聖的場合使用。<br><br><br>我親愛的弟兄姊妹們，大家有沒有發現，為什麼傳統聖詩，大概就是那樣的風格和樂器？<br>大家有沒有發現，因為那樣的風格和樂器，就是比較適合在教堂莊嚴神聖的需求，也比較能呈現出這種莊嚴神聖、寧靜安詳的感覺？<br><br><br>我換個方式再講一次：<br>為什麼教堂一般來講，都是使用鋼琴、管風琴、古典樂器、合唱、比較正式的獨唱（不是PUB或小酒館那種感覺的獨唱）這樣的樂器與形式？<br>因為，就是這樣的形式與樂器，最能呈現出那種氣氛與感覺來。<br>今天假使我們硬要用敬拜讚美團那些樂器，像爵士鼓、電吉他、、、，就是不容易呈現出這種氣氛與感覺。<br>不同的樂器，給人的感覺本來就不一樣，硬要使用不合宜的樂器，然後套用在不合宜的場合，很容易變成一場混亂與噪音，而不是一場良好的禮拜。<br><br><br>相機廠有很多家，每家的風格都不太一樣。<br>有些相機廠的風格，就是顏色很美，但是機身性能可能不怎樣。<br>有些相機廠的風格，拍人像膚色會比較白嫩，但拍起風景就比較不出色。<br>有些相機廠的風格，拍人像皮膚偏黃，在東方人的習慣裡，這種偏黃的膚色不討喜。可是，他們的相機拍起風景，卻非常漂亮迷人。<br>不管相機廠本身的風格特色與限制，硬要使用拍人像會偏黃的相機來拍人物，當然，事後可以努力去調整，進行後製，<br>問題是，這要花多少時間與心力？而且，還不一定調得出那種你要的顏色來。<br><br><br>大理石有大理石的特性，花崗石有花崗石的質感，這是材料本身的特性與限制。<br>硬要大理石呈現出花崗石的硬度與質感，我們要花多少時間與經費？而且還不一定搞得起來呢！<br><br><br>我們今天的教會音樂，是在向上提昇嗎？還是在向下沈淪？<br>連不合宜的曲風都不知道，更甚至會不會連聽都聽不出來？<br>連不合宜的樂器都不知道，更甚至會不會連聽都聽不出來？<br>一般會眾不懂倒沒關係，可是假使連選曲的指揮、伴奏的司琴、其他樂團成員，都沒有能力分辨時，那事情就嚴重了。<br><br><br>受難日悲傷的時候，用爵士樂令人想高興輕快跳舞並拍手的曲風來獻詩；<br>或是追思禮拜用不熟練而變成吵鬧不和諧的爵士鼓、電吉他來伴奏；<br>就像穿著大紅大紫喜氣洋洋的衣服去赴喪禮一樣的令人不可思議。<br><br><br>我一開始講的那個聖餐禮拜，<br>當天的禮拜程序單上，負責的教會，已經將會前敬拜讚美直接簡稱為『敬拜』了。<br>看見問題的嚴重了沒？<br>假使會前那種唱敬拜讚美的歌曲叫敬拜，那後面的講道、唱聖詩、、、、，都不是敬拜了？<br>本來整場都是敬拜，現在已經被限制到那種敬拜讚美才叫敬拜，其他都不是了。<br>這是在幹什麼？<br>好比原本上帝是三位一體，現在簡化到一位一體，其他都不稱為上帝了，可以這樣嗎？<br>這間教會，是增長很快，走靈恩第三波的教會。<br>但是，對真理的無知，卻已經到令人驚訝的程度了。<br>才幾年而已，純正的信仰，已經開始無知到這種程度？<br>又或者是，本來就是無知，所以才會被人欺哄，走入靈恩第三波去？<br><br><br>教會的墮落，從不守真理開始！<br>教會的敗壞，從不敬畏上帝開始！<br>我們拿什麼來敬拜上帝，獻給上帝？<br>用我們唱得很High、唱得很爽，這樣就叫好的禮拜，叫做敬拜上帝？<br>用我們覺得很好聽，唱得很高興，這樣就叫好的禮拜，叫做敬拜上帝？<br>用錯亂的曲風拿來敬拜神，可以嗎？<br><br><br>『亞倫的兒子拿答、亞比戶各拿自己的香爐，盛上火，加上香，在耶和華面前獻上凡火，是耶和華沒有吩咐他們的，就有火從耶和華面前出來，把他們燒滅，他們就死在耶和華面前。於是摩西對亞倫說：這就是耶和華所說：我在親近我的人中要顯為聖；在眾民面前，我要得榮耀』（利10：1-3）<br><br><br>願我們用謙卑敬虔的心，用上帝悅納的物，來到上帝面前敬拜祂。<br>阿們。<br><br><br><br><br><br><br>後記：<br>思佳：<br>這篇真的是蠻好的提醒，甚麼時候都只想營造高調卻不管場合，這真的是許多教會尤其靈恩派常犯的毛病。<br>我知道有些基督徒真的是把『喜樂』等化成『娛樂』，『肅穆莊嚴』等化成『死氣沉沉』，結果只要音樂不夠high、禱告呼求不夠大聲、沒有拍掌舉手歡呼，可能有信徒就要被貼上『靈裡沉睡』『要甦醒』『要轉化』『要復興』…等標籤。<br>這種膚淺的意識，我自己教會的牧者也有，<br>每週都在宣導要信徒大聲呼求主名（喔~主耶穌啊×3），<br>有不夠大聲、氣氛不夠熱絡時，他就是搬出類似上面那套來批判信徒的，蠻無言…。<br><br><br>小小羊：<br>假使有機會的話，請大家直接將這篇文章所舉出的範例，拿到小組、團契、主日學裡進行示範。<br>讓大家直接聽，一個版本一個版本進行比較，讓大家描述自己聽完該版本之後的感覺，然後問大家這個版本適不適合放在教會、或是用在追思禮拜，然後進行講解。<br>我敢這樣說：還沒多少教會真的這樣教育過眾人的！<br>很多人錯，是因為沒人教導他們，所以他們當然不知道自己錯在哪裡，<br>但只要有人教，很多人會恍然大悟，知道錯在哪裡的。<br>教會水準低落，原因很多，其中之一是：<br>沒有好的教育！<br>在教會裡，常常詩班、樂團，挑首歌就拿出來唱了，也不管歌詞是否合適，曲風表現是否合宜，亂來一通。<br>連無關歌詞正確與否的表現風格、樂器使用都沒能力分辨了，更別提難度更高的判斷歌詞是否合聖經。<br>今日的教會，太嚴重低估教會音樂的重要性與神聖性，很多都以為只要引進敬拜讚美那套東西就可以了，卻不知道真正良好的教會音樂，就像讀書一樣，都要付出辛勞努力與良好的訓練栽培的。<br>沒有好的栽培，我們就不可能有好的教會音樂下一代！<br>餵下一代吃一大堆垃圾食物，他們長大後就肥胖不健康給你收成！<br>餵下一代健康營養的食物，他們長大後就健康給你看！<br>教會音樂？亦然！<br><br><br><br><br><br><br><br><br>小小羊、思佳<br>", "images": [], "first_published_at": null}