{"id": "269196364", "public_at": "1264495077", "last_modified": "1547992611", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269196364", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "禁食禱告特別有效嗎？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1483, "daily": 2}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 1483}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618362&random=2408833023&check=2916677280&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196364%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "很多教會流行禁食禱告，甚至花樣百出，<br>但是，這些教會教的觀念是正確的嗎？<br><!--more--><br><br>禁食禱告是個大議題，我們沒辦法三言兩語講清楚，只能講些很基本簡單的概念。<br><br> <br>大致上而言，禁食主要是用在：<br>1.\t懺悔認罪<br>2.\t謙卑祈恩<br>3.\t刻苦己心<br>4.\t悲悼死者<br><br><br><br><br>一、\t懺悔認罪<br>這類型的禁食，主要是用在懺悔認罪。<br>這類的經文很多，事實上，舊約有很多禁食的經文，都在講這類的懺悔認罪型的禁食。<br><br><br>『他們就聚集在米斯巴，打水澆在耶和華面前，當日禁食，說：我們得罪了耶和華』（撒上7：6）<br>『我聽見這話，就坐下哭泣，悲哀幾日，在天上的神面前禁食祈禱，、、、承認我們以色列人向你所犯的罪』（尼1：4、6）<br>『這月二十四日，以色列人聚集禁食，身穿麻衣，頭蒙灰塵。、、、站著承認自己的罪惡和列祖的罪孽』（尼9：1-2）<br><br><br>因此，當我們為個人的罪，或是集體的罪，內心痛悔，要悲傷懺悔認罪時，是可以禁食禱告來懺悔認罪的。<br>而上帝對任何悲傷痛悔的認罪，必定赦免，絕無例外。<br><br><br>『耶和華靠近傷心的人，拯救靈性痛悔的人』（詩34：18）<br>『神所要的祭就是憂傷的靈；神啊，憂傷痛悔的心，你必不輕看』（詩51：17）<br>『我所看顧的，就是虛心痛悔、因我話而戰兢的人』（賽66：2）<br><br><br>然而，讓我們捫心自問：<br>現今有多少教會教導的禁食，是這類的懺悔認罪的？<br>現今有多少教會看重的禁食，是這類懺悔認罪的？<br>現今有多少教會或信徒，會為自己的罪悲痛，到用禁食來對上帝認罪悔改的？<br>恐怕很少吧？<br><br><br>我不是說認罪悔改就一定要禁食才行，<br>因為，上帝看重的是內心，不是任何外在的表象。<br>有外在的禁食而無真實內心的痛悔，這是無用的。<br>但是，我依然不能不提醒大家：<br>當禁食禱告有一個很重要的功能與意義，是『懺悔認罪』，<br>而這樣的功能被有意或無意遺忘，或是輕描淡寫帶過，甚至不予教導，<br>這樣教出來的禁食禱告觀念，會是正確的嗎？<br><br><br><br><br>二、\t謙卑祈恩<br>這也是聖經裡很常見到的禁食型態，<br>經文很多，我們也不一一列舉。<br><br><br>『所以大衛為這孩子懇求神，而且禁食，進入內室，終夜躺在地上。、、、大衛說：、、、我禁食哭泣；因為我想，或者耶和華憐恤我』（撒下12：16、22）<br><br><br>我要提醒的是：<br>這類禁食，確實是很常見的，也是很多人為懇切祈求某些東西時使用的禱告方式。<br>但問題出在哪裡？<br>出在『態度』！<br>你是『謙卑哭泣祈求』，還是『理直氣壯宣告』？<br>你是用『不配蒙恩的僕人』來『求恩』，還是『我做了功德』來『邀功』的心態來禁食？<br><br><br>現今教會教導的禁食禱告，是哪一種？<br>恐怕不太是謙卑祈恩，而是理直氣壯、功德心態來宣告自己應得的、配得的、王子身份必得的吧？<br>很不幸的是，假使教會教的是這種觀念的禁食禱告，<br>那麼，你學的都將成為垃圾，毫無用處。<br> <br> <br><br><br>三、刻苦己心<br>這型的禁食，在聖經裡也很常見。<br>這種禁食，主要是訓練自己節制、刻苦己心、克制物慾，甚至隔絕外界影響，清心見主。<br><br><br>『穿麻衣，禁食，刻苦己心』（詩35：13）<br>『我在亞哈瓦河邊宣告禁食，為要在我們神面前克苦己心，求他使我們和婦人孩子，並一切所有的，都得平坦的道路』（拉8：21）<br>另外，主耶穌曠野四十日禁食，也屬於這類型的禁食。<br><br><br>請注意，這型的禁食禱告，雖然可以祈求神恩，但未必是要求東求西。<br>我再強調一次，這類型的禁食，未必是要祈求某些東西，而是要刻苦己心，清心與主相見。<br>不過，現今教會教導的，通常不是這類。<br>單純為了訓練自己，清心與主相見而禁食禱告，不太是現今教會教導的重點。<br><br> <br><br><br>四、悲悼死者<br>這類禁食主要是用在當人過世時，心中悲傷，禁食表示哀悼與內心的悲痛。<br><br><br>如：為掃羅王及其三個兒子的戰死哀悼<br>『基列雅比的居民、、、將他們骸骨葬在雅比的垂絲柳樹下，就禁食七日』（撒上31：13）<br>『大衛就撕裂衣服，跟隨他的人也是如此，而且悲哀哭號，禁食到晚上，是因掃羅和他兒子約拿單，並耶和華的民以色列家的人，倒在刀下』（撒下1：11-12）<br><br><br>實際應用上，當我們的父母、丈夫、妻兒過世時，<br>當我們內心非常悲痛，有時，是可以這樣禁食禱告的。<br>請注意，我不是說我們一定要這樣做，<br>而是假使內心真的很悲痛，我們要知道可以使用禁食禱告來悲傷。<br>現今有些教會對喪禮過於隨便，對死者過於隨便，<br>某種程度而言，這也是導致民間對基督教有『基督教死無人哭』台語俗諺的原因之一。<br>問題是，從聖經裡，我們可以看見大量對死者的尊敬、對喪禮的慎重，<br>而禁食禱告，也是其中一種。<br>民間喪禮，沒有禁食禱告這類的，但基督教卻可以有的。<br>說真的，在喪禮時，假使未信者見到基督徒為此而禁食追悼，我不相信還有未信者敢隨便說基督教死沒人哭這類的俗諺。<br><br><br>很不幸的，現今教會教導的禁食，對於這類哀悼死者的型態，<br>幾乎沒有使用，也幾乎沒有在教。<br><br><br><br><br>以上，大致介紹完各種主要型態的禁食禱告。<br>以下，補充講解一些觀念。<br><br><br><br><br>1、禁食禱告的類型可以混合使用<br>以上各種禁食，都可以互相混合，未必只能使用單一種。<br>比方說，一個人可以禁食禱告，性質同時兼具認罪悔改、謙卑祈恩、刻苦己心。<br>我們未必只能死死的每次只採用其中一種型態。<br>『我在亞哈瓦河邊宣告禁食，為要在我們神面前克苦己心，求他使我們和婦人孩子，並一切所有的，都得平坦的道路』（拉8：21）<br>以斯拉這個禁食禱告，就是混合型態的，既有刻苦己心，又有謙卑求恩的型態。<br><br><br><br><br>2、禁食禱告通常伴隨的情緒是悲傷，而非歡樂<br>在上述四種常見的禁食型態裡面，我們應該可以發現，禁食所伴隨的，幾乎都是悲傷、痛悔、虔心、懇求之類的心境，而非歡樂、雀躍、興奮之類的情緒。<br>事實上，這也是當施洗約翰的門徒來問耶穌時，主耶穌回答的觀念所在：<br>『那時，約翰的門徒來見耶穌，說：<br>我們和法利賽人常常禁食，你的門徒倒不禁食，這是為甚麼呢？<br>耶穌對他們說：新郎和陪伴之人同在的時候，陪伴之人豈能哀慟呢？<br>但日子將到，新郎要離開他們，那時候他們就要禁食』（太9：14-15）<br>施洗約翰的門徒常禁食，因為當時有些敬虔的教派就是常常要禁食來刻苦己心；<br>而法利賽人常禁食，則是有強烈的炫耀與功德觀念。<br>但主耶穌很清楚，<br>一來禁食所伴隨的心境主要是悲傷類型的；<br>二來禁食看重的是真實內在，而非外在的表現；<br>因此，在祂這個新郎還在世上的時候，大家應該歡樂才對，怎能悲傷呢？<br>既然不該悲傷，那麼，當主耶穌還在世時，那種禁食的行為就不是那麼合適。<br>又既然禁食看重的是內在而非外表，那麼當你內心應該歡樂而非悲傷時，<br>何必做出和你內心不一致的外表行為呢？<br><br><br>這種禁食禱告的情緒狀態觀念，在實際應用上，也給我們很大的提醒：<br>當我們做禁食禱告時，假是抱持歡樂、興奮的心情，或是用各種使人非常興奮狂熱的敬拜讚美音樂來輔助，或是一邊禁食一邊進行狂熱的敬拜模式，都是非常不宜的。<br>假使你內心真的很歡樂，那你根本就不需採用禁食的方式來禱告。<br>禱告本來就可以有很多形式，但既然聖經對禁食禱告有其教導，我們就不要濫用亂用，否則就很容易變成有敬虔的外貌而無敬虔的實質，反成為被上帝責備。<br><br><br><br><br>3、禁食禱告嚴禁任何功德觀念<br>什麼是『功德』觀念？<br>就是說當自己做了某件事，就認為這件事足以讓我們在上帝面前邀功，使祂因為我們做出的功德，『不能不答應』我們的要求。<br><br><br>比方說：<br>小孩對父母說，只要我考一百分，你們就買一個玩具給我；<br>或是父母對小孩說，只要你考一百分，我就買一個玩具給你。<br>這時，考一百分就變成功德，可以對父母邀功，父母必須滿足他的要求，必須買玩具給他。<br><br><br>這種功德觀念，在一般宗教與生活習慣裡，非常常見，<br>但是，我們要非常非常小心，在聖經裡，絕對沒有功德這回事。<br>事實上，功德觀念，是基督教的大忌！<br>但恐怖的是，現今有多少教會與信徒的觀念，就是大量使用功德觀念！<br>觸犯大忌了還不知道，真是可悲。<br><br><br>基督徒可以用禁食禱告來『謙卑懇求神恩』，<br>但是，當禁食一旦成為『功德』觀念，禁食就喪失意義與功能，上帝也不垂聽。<br><br><br>『有兩個人上殿裡去禱告：一個是法利賽人，一個是稅吏。<br>法利賽人站著，自言自語的禱告說：<br>神啊，我感謝你，我不像別人勒索、不義、姦淫，也不像這個稅吏。<br>我一個禮拜禁食兩次，凡我所得的都捐上十分之一。<br>那稅吏遠遠的站著，連舉目望天也不敢，只捶著胸說：<br>神啊，開恩可憐我這個罪人！<br>我告訴你們，這人回家去比那人倒算為義了』（路18：11-14）<br>這法利賽人的禱告是在宣告自己的功德；<br>這稅吏的禱告根本不敢講什麼功德，只敢求主開恩憐憫他這罪人。<br><br><br>有人可能會抗議，認為希西家王也有功德的觀念，用功德來對上帝要求：<br>『希西家就轉臉朝牆，禱告耶和華說：<br>耶和華啊，求你記念我在你面前怎樣存完全的心，按誠實行事，又做你眼中所看為善的。希西家就痛哭了』（王下20：2-3）<br>乍聽之下，好像是如此，<br>但其實根本不是。<br>請注意將希西家王這段禱告，和上面法利賽人那段禱告，一起進行比較，我們會很清楚發現這二者的態度是截然不同的：<br>1.\t希西家王態度『很謙卑』，法利賽人態度『很高傲』<br>2.\t希西家王是在『祈求』，法利賽人是在『宣告』<br>3.\t希西家王是在『求主記念』，法利賽人是在『宣揚功德』<br>不僅如此，希西家王並未明確對上帝求什麼，事實上，他也不確定上帝是否應允。<br>在這樣的禱告中，一點也沒有違反『上帝主權』的觀念，<br>但上帝主權觀念，卻是很多現代教會與信徒早已嚴重遺忘的了。<br><br><br><br><br>4、禁食禱告嚴禁任何炫耀<br>其實，炫耀、誇耀，這類屬靈的驕傲，或是要爭取別人的稱讚，都是非常常見的錯誤觀念。<br>而且，這類的觀念，也常常和功德觀念混在一起：<br>對別人，是炫耀自己的功德；<br>對上帝，是誇耀自己的功德。<br><br><br>同樣的，當一個人一旦將禁食誇耀之後，禁食禱告就喪失其意義與功能，上帝也不垂聽。<br>當你故意誇耀自己的禁食，讓別人來稱讚你的時候，<br>上帝說：你已經得了人的賞賜。<br>假使你要得神的賞賜，你就不能讓人看出你在禁食，這樣才有神的賞賜。<br><br><br>『你們禁食的時候，不可像那假冒為善的人，臉上帶著愁容；<br>因為他們把臉弄得難看，故意叫人看出他們是禁食。<br>我實在告訴你們，他們已經得了他們的賞賜。<br>你禁食的時候，要梳頭洗臉，不叫人看出你禁食來，<br>只叫你暗中的父看見；你父在暗中察看，必然報答你』（太6：16-18）<br><br><br>在此也要說明一下，這經文確實將『禁食禱告』和『上帝賞賜』連在一起。<br>這樣的話，難道不是說禁食祈禱可以成為功德嗎？<br>禁食祈禱豈不是足以成為我們在上帝面前邀功的東西嗎？<br>很不幸的，當然不是！<br><br><br>禁食祈禱是不是好事？<br>當然是！<br>禁食祈禱這件好事，可不可以成為一種功德，足以讓我們來對上帝邀功，使祂必須答應我們要求？<br>當然不行！<br><br><br>兒子做好事，父親當然會喜悅，因為沒有父親會希望自己兒子行惡。<br>當父親看見自己小孩很乖，他有時會賞賜，<br>但是，那是『恩典』，不是『配得』、『理所當然應得』。<br><br><br>人在上帝面前，不管做了多少好事，沒有任何一件是足以讓我們『配得』上帝恩典的，<br>我們所蒙的神恩，全不都是不配得的，都是『唯獨恩典』。<br>我們能行善，完全是出於上帝賜予的恩典，然後我們才能有善念，也才有能力行出良善。<br>因此，不管是『動機』，還是行善的『能力』，乃至於行出來的『善行』，<br>一切都是上帝恩典，我們沒有任何資格誇口。<br><br><br>『你們誰有僕人耕地或是放羊，從田裡回來，就對他說：你快來坐下吃飯呢？<br>豈不對他說：<br>你給我預備晚飯，束上帶子伺候我，等我吃喝完了，你才可以吃喝嗎？<br>僕人照所吩咐的去做，主人還謝謝他嗎？<br>這樣，你們做完了一切所吩咐的，只當說：<br>我們是無用的僕人，所做的本是我們應分做的』（路17：7-10）<br><br><br>請注意，我不是說上帝不厚賜人恩典，不大量給人賞賜，不是這意思。<br>我要講的是：<br>我們不能因為上帝恩典極多、賞賜極大，就喪失對上帝的敬畏之心；<br>更不能以為自己有任何了不起、有任何足以邀功之處、有任何方式可以控制上帝賞賜。<br>我們一切，都只能用謙卑祈恩的心態來進行，千萬不能有任何理直氣壯要求的態度。<br>但很不幸的，現代教會教導的很多觀念，早已將那種『謙卑祈恩』的心態毀滅殆盡，帶入的，是理直氣壯的宣告、身為王子的誇耀。<br>問題是，聖經裡，講到我們的身份，有哪裡是認為我們是理直氣壯享受神恩的王子的啊？<br>主耶穌是上帝的兒子，也就是上帝的王子，<br>問題是，祂是那種理直氣壯要求神必須給祂享受的王子嗎？<br>祂生於卑賤，終生貧困，死於悲慘。<br>有那個世俗觀念的王子公主，是這樣生活的？<br>而耶穌基督這樣的王子，要我們效法祂的腳蹤行。<br>可是，今世的教會，卻擅自扭曲福音，將歷世歷代所傳承的福音改頭換面，變成成功興旺的假道，並且用聖經來包裝世俗文化的核心，結果成為披著羊皮的狼，在教會中散佈毒素，來餵養信徒。<br>而一大堆信徒也竟然將這種錯誤的假道吃進去，中毒而不自知。<br><br><br><br><br>5、禁食禱告嚴禁只有外貌沒有內心<br>法利賽人與稅吏的禱告，讓我們清楚看見：<br>法利賽人是假冒為善，只看重外貌，但沒有任何內心的實質。<br>而這樣的禁食禱告，是沒有用處的，上帝不悅納也不垂聽的。<br><br><br>『假冒為善』、『看重外表』，是聖經裡不斷反覆嚴厲譴責的罪行。<br>但很不幸的，現今教會大量看重外在的表現，而輕忽內在的實質；<br>大量教導外在技巧，而輕忽內在真實的德行。<br>看看現今教會教導的有多少是那種『外在的技術』的？<br>超級多的啦！<br>教你圖像化禱告、教你禁食的技術、教你二十四小時禱告、教你大聲宣告的技巧、教你如何進行內在醫治、教你哪些不可摸不可碰、、、。<br>這些，都是『外在的技術』，而不是『內在的實質』；<br>用『外在的技術』來醫治人，而不是用真正內在的實質來醫治人。<br>這樣帶來的醫治，是真正的醫治嗎？<br>這樣帶來的禱告有效，是真正的上帝悅納的有效嗎？<br>這樣帶來的教會興旺，是真正上帝興起的興旺嗎？<br>信徒在教會裡，投注大量的時間與心力，不斷去學習那些『技術』，<br>但是，對自己的德行，有真正的幫助嗎？<br><br><br>『時候要到，人必厭煩純正的道理，耳朵發癢，<br>就隨從自己的情慾，增添好些師傅，<br>並且掩耳不聽真道，偏向荒渺的言語』（提後4：3-4）<br><br><br>『你們若是與基督同死，脫離了世上的小學，<br>為甚麼仍像在世俗中活著、服從那不可拿、不可嘗、不可摸等類的規條呢？<br>這都是照人所吩咐、所教導的。說到這一切，正用的時候就都敗壞了。<br>這些規條使人徒有智慧之名，用私意崇拜，自表謙卑，苦待己身，<br>其實在克制肉體的情慾上是毫無功效』（西2：20-23）<br><br><br>『使人徒有智慧之名，用私意崇拜，自表謙卑，苦待己身，<br>其實在克制肉體的情慾上是毫無功效』<br>阿們！<br><br><br>請注意，我不是說只要有內心，不用有外在，不是這意思。<br>『信心若沒有行為就是死的』（雅2：17）<br>但是，我們要非常非常小心，因為上帝非常厭惡只有外貌沒有實質，而且警告我們不能做這種人，甚至要我們躲開這種人：<br>『有敬虔的外貌，卻背了敬虔的實意；這等人你要躲開』（提後3：5）<br>當我們花大量時間學習外貌的東西，而嚴重輕忽要更看重內心的實質時，<br>我們要小心，因為已經偏離正道了。<br>而這樣的禱告，不管有沒有禁食，都是無用的。<br><br><br><br><br>6、禁食禱告嚴禁只禱告而無善行、一邊禁食一邊行惡<br>當我們進行禁食禱告，也痛哭流涕，可是，信仰與生活脫節：<br>非常熱心禱告讀經、非常熱心參加聚會、非常熱心參與教會活動、非常熱心傳福音、、、、，<br>但是，這只限於教會，不使用於日常生活、工作、家庭，而且在這些地方充滿很多壞行為，陷害鄰居、工作不認真、打混摸魚、家庭不顧、不理小孩、、、。<br>假使是這樣，信仰與生活脫節，<br>那麼，這樣的禁食禱告是無效的，是上帝厭惡的。<br><br><br>我們來看一段很重要的以賽亞書經文。<br>以賽亞書58：3-9<br><br><br>『他們說：我們禁食，你為何不看見呢？我們刻苦己心，你為何不理會呢？』<br>以色列人對上帝抗議說：<br>我們已經禁食了，為何上帝你不垂聽、不理會？<br><br><br>上帝如何說？<br>『看哪，你們禁食的日子仍求利益，勒逼人為你們做苦工。<br>你們禁食，卻互相爭競，以凶惡的拳頭打人。』<br>上帝告訴他們：<br>你們一邊禁食，但依然一邊行惡。<br>所以，上帝接著對他們說：<br>你們的禁食是沒有用的！我不垂聽的！不是我所揀選的！是我不悅納的！<br>你們不是真正的刻苦己心，不是真正的認罪悔改！<br>『你們今日禁食，不得使你們的聲音聽聞於上。』<br>『這樣禁食豈是我所揀選、使人刻苦己心的日子嗎？<br>豈是叫人垂頭像葦子，用麻布和爐灰鋪在他以下嗎？<br>你這可稱為禁食、為耶和華所悅納的日子嗎？』<br><br><br>撒迦利亞書第七章，也在講類似的觀念。<br>有人要懇求神恩，所以去問先知撒迦利亞，看『哭泣齋戒禁食』這傳統，是不是該繼續？有沒有效？上帝聽不聽？<br>而上帝透過先知的口，斬釘截鐵說：<br>你們的禁食悲哀，一點也不是為我禁食，這種禁食，我一點都不聽！<br>因為，我已經在聖經裡規定你們要行善，愛護弟兄，不可欺壓孤兒寡婦，但你們遵從了沒？<br>這種禁食，根本就沒有用！<br><br><br>『那時伯特利人已經打發沙利亞和利堅米勒，並跟從他們的人，去懇求耶和華的恩，並問萬軍之耶和華殿中的祭司和先知說：我歷年以來，在五月間哭泣齋戒，現在還當這樣行嗎？』（亞7：2-3）<br>『萬軍之耶和華的話就臨到我說：你要宣告國內的眾民和祭司，說：<br>你們這七十年，在五月、七月禁食悲哀，豈是絲毫向我禁食嗎？<br>你們吃喝，不是為自己吃，為自己喝嗎？』（亞7：4-6）<br>『耶和華藉從前的先知所宣告的話，你們不當聽嗎？、、、<br>萬軍之耶和華曾對你們的列祖如此說：<br>要按至理判斷，各人以慈愛憐憫弟兄。不可欺壓寡婦、孤兒、寄居的，和貧窮人。<br>誰都不可心裡謀害弟兄』（亞7：7-10）<br>『萬軍之耶和華說：我曾呼喚他們，他們不聽；將來他們呼求我，我也不聽』（亞7：13）<br><br><br>上帝要的真正的禁食是什麼？<br>是必須禁食以外，還必須信仰與生活結合，不能脫節，<br>必須一邊禁食，一邊行出良善，這樣才是真正的內心與外貌結合的禁食，才是真正發自內心然後才有外在表現的真實禁食。<br>『我所揀選的禁食不是要鬆開凶惡的繩，解下軛上的索，<br>使被欺壓的得自由，折斷一切的軛嗎？<br>不是要把你的餅分給飢餓的人，將飄流的窮人接到你家中，<br>見赤身的給他衣服遮體，顧恤自己的骨肉而不掩藏嗎？』<br><br><br>當你進行的是真正行出良善，而不是只有敬虔外貌；<br>是真正一邊禁食一邊行善，而不是一邊禁食一邊行惡；<br>那麼，這樣的禁食，我會悅納，而且垂聽。<br>『這樣，你的光就必發現如早晨的光，你所得的醫治要速速發明。<br>你的公義必在你前面行；耶和華的榮光必作你的後盾。<br>那時你求告，耶和華必應允；你呼求，他必說：我在這裡』<br><br><br>耶利米也這樣宣告上帝的話：<br>『他們禁食的時候，我不聽他們的呼求；他們獻燔祭和素祭，我也不悅納；我卻要用刀劍、饑荒、瘟疫滅絕他們』（耶14：12）<br><br><br>因此，一個人即使大哭流淚、禁食禱告、在教會看來很敬虔，<br>但只要信仰與生活脫節，一邊禁食一邊在社會行惡，<br>這樣就是假禁食，沒有用的。<br><br><br><br><br>7、禁食趕鬼<br>『至於這一類的鬼，若不禱告、禁食，他就不出來』（太17：21）<br>禁食禱告是可以趕鬼的，而且比一般禱告更為有力。<br>但問題是，很多教會開始擅自擴大這經文的『效力』，<br>只不斷宣揚教導禁食禱告的所謂「神力」，而漠視上面講得那麼多的類型的禁食、無效的禁食，<br>這樣教導出來的禁食禱告，就變成斷章取義的假道與錯誤教導。<br><br><br>讀聖經，絕對不能斷章取義，<br>必須經得起『全本』聖經檢驗。<br>因為禁食禱告比一般禱告趕鬼更有效，所以就只看重其所謂「神力」，這是不行的。<br>當我們將這經文拿來和上面介紹的四種禁食型態對照時，<br>我們覺得，這經文的禁食禱告，是屬於哪種型態？<br>現今教會教導的禁食，因為看重其所謂「神力」，加上接受了『積極思想』、『話的力量』、『信心運動』邪術的觀念，<br>所以已經將禁食禱告，變成一種『理直氣壯宣告型態的神力的來源』：<br>禁食禱告可以帶給我們神力，使我們所求必應。<br>問題是，聖經裡哪有這種禁食禱告觀念的啊？<br>禁食禱告確實可以用來『祈求』，但問題是，上帝教我們的，是『謙卑』的祈恩，不是『理直氣壯』，更沒有任何『咒語魔力』或是『神奇神力』的觀念。<br><br><br><br><br>所以，禁食祈禱是不是比較有效？<br>假使是我上面講的『懺悔認罪』、『謙卑祈恩』那二者，確實上帝比較會垂聽。<br>理由很簡單，不管你是懺悔認罪，還是謙卑祈恩，都是一種內心謙卑的表現，而<br>上帝本來就比較喜歡謙卑的人。<br> <br><br>但假使是抱持求東求西，但卻是用『功德』的觀念，或是『理直氣壯宣告』的觀念，那上帝會特別垂聽才怪。<br><br><br>至於現今大量教會與信徒教導使用的禁食禱告，<br>是不是真正合聖經的禁食禱告？<br>心態是否正確？<br>大家可以自行用全本聖經查驗，便知我講的是出於自己，還是照正意來解經。<br><br><br>『人若立志遵著他的旨意行，就必曉得這教訓或是出於神，或是我憑著自己說的』（約7：17）<br><br><br>『這地方的人賢於帖撒羅尼迦的人，甘心領受這道，天天考查聖經，要曉得這道是與不是』（徒17：11）<br><br><br>『第一要緊的，該知道經上所有的預言沒有可隨私意解說的』（彼後1：20）<br><br><br>『你當竭力在神面前得蒙喜悅，作無愧的工人，按著正意分解真理的道』（提後2：15）<br><br><br>『既放出自己的羊來，就在前頭走，羊也跟著他，因為認得他的聲音。<br>羊不跟著生人；因為不認得他的聲音。必要逃跑』（約10：4-5）<br><br><br>過去自己觀念錯誤的，求主幫助，就此放棄，建立起正確的觀念。<br>願上帝幫助大家。<br><br><br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}