{"id": "269192896", "public_at": "1182146488", "last_modified": "1547993502", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269192896", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "一切的靈不可都信", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 803, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 4, "shareds_count": 0, "hit": 803}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687675788&random=4009188797&check=3678632195&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269192896%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "有人觀看“奇異功能”表演，發現在場的人不由自主地擺動身體，這無疑是“靈”的一種力量。足見這種力量可以影響人。“靈”的力量是千真萬確的，神方面固是，鬼方面亦然。<!--more-->胡恩德<br><br><br>“耶穌在橄欖山上坐著，門徒暗暗的來說：'請告訴我們，什麼時候有這些事？你降臨和世界的末了，有什麼預兆呢？'耶穌回答說：'因為將來有好些人冒我的名來，說：我是基督，並且要迷惑許多人。'”（太24:3-5）<br><br><br>　　當今世代確實有人冒稱基督，這樣的人雖然不多，但總是有的。耶穌基督早已說過將來會有人假冒他，至於假基督的靈（或說假冒聖靈），亦已多見。有假的神；有假的基督（即敵基督或稱假基督）。神與基督皆有假冒的，聖靈也不例外，有假冒的。我們要小心。<br><br><br>　　聖經早就叫我們要小心了！在約翰壹書四章一至二節說：“親愛的弟兄啊！一切的靈你們不可都信，總要試驗那些靈是出於神的不是，因為世上有好些假先知已經出來了。凡靈認耶穌基督是成了肉身來的，就是出於神的，從此你們可以認出神的靈來。”<br><br><br>　　新約聖經有不少關於“敵基督”要來的警告。因為錯誤的、假冒的道理充斥神的教會。在保羅書信中屢次提及假使徒，猶大書與彼得後書都警告那些假先知，他們混入教會當中。很特別的，就是新約聖經近結尾的那幾卷書信，尤其提到這方面的事。約翰寫約翰壹書有一個大原因，因當時的假先知已做了很多工作，致教會受到影響。假先知的靈推動假先知工作，故此約翰說：“一切的靈你們不可都信。”這些“靈”不是指假先知這班人，乃指假先知裡面的“靈”。所以說：“凡靈（不是說：凡人）認耶穌基督是成了肉身來的，就是出於神的。”要辨別的不是人，乃是那人所帶著的“靈”，這試驗方為正確。這樣，這“靈”才是出於神的。因當時的假先知受他們的“靈”教導，他們或許不覺得。但亦可能覺得。<br><br><br>　　當時的假先知（稱諾斯迪派），盛行一時，影響教會至深。這派人不承認拿撒勒人耶穌是神所立的基督“成了肉身”來的。約翰不只是要對付這些人，乃要對付這些人的“靈”。約翰看出這些假先知裡面的靈是魔鬼的靈，因為他們不承認耶穌基督是成了肉身來的。約翰提出這問題的目的，是要基督徒作出分辨，因為當時“迷惑”的情況極嚴重。<br><br><br>　　使徒時代後期（即第一世紀末），“迷惑”的情況越來越厲害。教會歷史讓我們看見，歷代以來都有“迷惑”的事發生。耶穌基督論的乃是他再來之前所發生的事，那些“迷惑”，例如假基督、假先知的出現等。他說：“迷惑許多人”。故此我們切勿因有“許多人”接受便當為真。<br><br><br>　　本世紀初，這些“靈”的運動已在散播了，宣稱聖靈的表現或顯出。超自然的、奇妙的和（用近期的術語說）“奇異功能”，吸引著不少人的心。我年幼的日子，這些事在香港已顯出來了，惟當時跟隨的人不多，日後才漸多起來。至一九六零年左右，在美國有新一派（稱“新靈恩派”）出現，他們也強調聖靈的恩賜。“恩賜”原是希臘文CHARISMA。如今便以這字說及“靈恩派”。<br><br><br>　　現今興起“新靈恩派”，“迷惑”人更比前眾多，不僅在基督教裡，也伸展至天主教內。據說天主教過千萬的人是說“方言”的（“靈恩派”的人特別注重“方言”）。他們說的並不是聖經的“方言”，只是他們認為自己說的是聖經的“方言”罷了。有些根本不成語句。聖經告訴我們“講方言”是講民族的地方口語，是說者原所不諳的。現時講方言的人被看出是假冒，根本不是人的話語，只是發生一種聲音。我認識兩個說方言的人，他們的方言發聲簡單。有人聽了告訴我，他們發出一連串的“得得”聲，便自稱說方言。要是這樣，何需聖靈感動呢，大家豈不都能說出來嗎！有些人的方言較複雜一點，但也只有四個發音或三個、五個發音的組合，說來說去總不離這幾個音的。當然有些人說的可再複雜一點，間或有講外國話的，是講的人原不曉得的，但這情形不常見。此外，他們連帶有一些奇異的表現，偶亦附以奇異的事情，他們稱之為神跡，以為是聖經上所講的那些神跡。但我們看出與聖經的神跡有別。有些無疑像聖經上所講的那些神跡，倘認真研究，則發覺有問題，有些表面雖無問題，惟到底他們的靈被看出是不對的。可是，這些事使“許多人”受到了“迷惑”。因他們會醫病，甚至叫死人復活，他們把這些奇事算作聖靈的大能。因他們說現在福音需要聖靈的大能，特別在一些落後的迷信的民族中。他們指出落後民族裡的邪鬼勢力兇猛，故必須附與奇異奇能，以取得一般人的信任。這不是十足的真理！這並非是必須的！“靈恩派”的人強調他們擁有這些，可以行奇事、醫病等。然而聖經警告我們，末後必有許多人受“迷惑”，假基督假先知要顯出來。既稱為假先知、假基督，他們一般的表現都帶著基督教的色彩或神的僕人的模樣。<br><br><br>　　假先知的靈是“假冒的靈”，所以聖經清楚地警告我們：“一切的靈不可都信。”這樣翻譯較佳：“不可都信一切的靈。”不要“凡靈”都信，意即不要凡靈驗的事都相信，不要因為靈驗便當真理。他們按手醫病有時很靈驗，病者果得痊癒的。<br><br><br>　　先後已有多位神醫來過香港，他們有在球場舉行神醫大會，公開醫病的。我知道有位神醫家醫病，有患甲狀腺腫的病人上臺求治，觀眾親眼目睹這位神醫家的手在該病者頸項上按摩數次，那病人的腺腫即時收縮，恢復正常了。既“靈驗”，就一定是神醫治人的嗎？鬼也可以做有能的事的。魔鬼是靈界的。無疑，聖經說：“神是個靈”，他有“靈”的能力，但魔鬼也具有靈界的能力，可以行使出來。<br><br><br>　　主耶穌在馬太福音二十四章二十四節論到假基督先知行大神跡大奇事。不是說他們行“假神跡”或掩眼術，乃是說這些在本質上是神奇的，屬超自然力量的。耶穌基督指他們因為行大神跡大奇事，故能“迷惑許多人”。為此，約翰壹書便提出警告說：“一切的靈不可都信。”這是一種吩咐，一種警告，一種命令。換言之，這是一種必須遵行的守則──“一切的靈不可都信！”正如神吩咐“不可殺人”，我們便須十足遵守一樣。“一切的靈不可都信”，這既是命令式的句法，就須十足遵守。是以勿見奇事便認定是出於神的，我們必須鑒別是否出於神。神無疑能行奇事，他現今亦能行奇事，但不是一切奇事都是出於這位神的，這點我們必須抓牢──“不可凡靈都信”。<br><br><br>　　“總要試驗那靈是出於神的不是”，這是命令之二。要是你把持不定（因這引誘是強而有力的）不知是否主的靈，就尤其要試驗了。靈界的仇敵的力量在這類事情的背後，當接觸時，其力能將你抓住或影響你。有人觀看“奇異功能”表演，發現在場的人不由自主地擺動身體，這無疑是“靈”的一種力量。足見這種力量可以影響人。所以，不是出乎聖靈的神跡，其動力是來自一種超自然的力量，這超自然的力量不僅在該件神跡奇事裡，亦躲在事件的背後。當你身處其中（赴此種聚會），它背後的力量可以影響你。這話一點不假！“靈”的力量是千真萬確的，神方面固是，鬼方面亦然。<br><br><br>　　 在一個聚會裡面，有所謂屬靈的空氣。有時我們感覺屬靈空氣好，因聚會很覺主的同在，大家都有此感覺。去年十一月在新加坡有個聚會，事前不只一兩個人感覺“主同在”，亦看見聖靈在其中運行。聖靈會顯出如同一個人那樣麼？不！但他的工作和力量是可以感覺得到的。甚至使你只感覺而說不出來。不少的聚會都有此種現象──主在聚會裡，主好像很親近！會眾不是肉眼看見惟心裡是有所感受。有些聚會很有主的“同在”，但亦有些聚會因有假冒的靈而使大眾受到壞的影響，會眾同樣覺得它的能力潛在聚會裡。<br><br><br>　　我們不要輕易赴“靈恩”的聚會，說不定招來壞的影響。補充一句說，這說法並非絕對的，因我們有主同在。要是主有意思叫我必須赴會，他自然與我同在，保守我。但若是出於好奇心，想觀察觀察，這無疑把自己暴露於危險之中。這包括參觀“奇異功能”表演。你的參與是因好奇而非經過求問主或存心為主而去。<br><br><br>王連俊先生從前在我們中間講道不少，他是和受恩教士的門生，和受恩教士當時在福州事奉主。福州近郊有座鼓山，半山上有一座出名的寺院，王弟兄生前愛到那寺院鬆弛身心。後來和受恩教士警告他，指寺院是邪鬼工作的地方，不宜出入，以免萬一受影響。他聽後就不再去了；並把這警告轉給我，我也從此絕跡寺廟的地方。<br><br><br>很多年前我閱讀一些文字，報導有一班洋人到內蒙參觀一處喇嘛廟，其時有一班喇嘛在誦經（有些喇嘛邪術厲害，咒語很有力）。這班參觀的洋人中，有人突覺有一股很厲害的力量要他下跪（我相信這人是基督徒），他不肯就範，但那力來得厲害。（他們並非往參拜，只屬參觀性質，但因那裡有邪靈活動，所以發生這事情。）在這情況下，他只得拔腿奔出該廟範圍約一百米，才感脫離邪力，可見這地方會有這般的影響的。<br><br><br>如果是假冒聖靈的那些靈和聚會，參與的人可能受到影響。一般來說，我們都不赴會。倘若在我們今天這個聚會裡，突然有人站起來講方言，這人是不會影響我們的；但若然是人家舉辦那類聚會，我們便不宜參加了。因我們受了影響而未必察覺得到；未必如內蒙那趟有這麼強烈的感覺要把你壓下，但你會受到或大或小的影響，這是可能的，只是你不察覺而已！<br><br><br>據報導：一九九零年三月有兩位外國的「靈恩派」人士到港舉行大會，其中有位著名的「神醫」家名溫伯約翰 (John Wimber)；另一位名白約翰(John White)，後者著作不少，很受年青人歡迎。他的著作由大學生團契出版，中譯本也有。（溫伯很負「神醫」的力量，白約翰也與他在港舉行聚會。）<br><br><br>白約翰與溫伯很有往還，白約翰曾在他的著作裡為溫伯辯護過，指溫伯能使會眾倒在地上，是合乎真理的。溫伯受靈恩影響，是因他早年所帶領的教會，有次在某球場舉行大聚會時，有位青年要<br><br><br>求溫伯讓出講臺給他講道。溫伯在勉強之餘還是讓他講了。這青年講的道只屬一般，但其中提到聖靈。講道完畢，這青年在臺上向會眾發出邀請，呼召要得聖靈能力而生活者，可到台前來。於是招到了一班會眾。起先這青年為前來的會眾祈禱，然後喊說：「聖靈啊！來吧！」此語一出，但見前來的會眾許多倒在地上。溫伯目睹這事，心裡顯得十分不安。稍後，這青年願有比這次更大的顯現，於是喊說：「主啊！更多，更多吧！」到一個時候，他舉手說一句話，他的手朝向那一方，那一方的會眾就都混亂地倒在地上。溫伯見這情形，心裡非常不舒服而憤怒，後來自己苦苦思想，他的心被這件事纏繞，極力要想出究竟，為這事禱告，看看是不是出於神的（有人面對這種情況，便有所顧慮，生怕這事若是出於聖靈而拒絕的話，便錯過了得福的機會。白約翰的著作就是要談這個道理，他認為基督徒須當心，免致錯過了得福的機會，並且抵擋了聖靈，輕慢聖靈。）<br><br><br>不少人害怕自己得罪聖靈，但我們該想想：如果這「靈」不是聖靈，如果是邪靈（邪靈屬魔鬼的），你把它當作聖靈接受，這豈不一樣類於褻瀆嗎？他們就因恐怕褻瀆聖靈而埋頭研究，這意念一旦存在，遂使你接受。其實我們也該害怕誤把邪靈當作聖靈，甚而向它下拜，把它當作基督。如果是鬼，這件事就極其得罪神。我們該站於中間，不要只站在一端。邪靈的假冒，有時假冒得很褻瀆的。<br><br><br>我住的那一區，有位英國人在家中開設聚會，據知他原是弟兄會的人，後轉入「靈恩派」，便脫離了弟兄會。有傳道人告訴我，這人家中的聚會，有次來了另一位洋人，也是「靈恩派」的，並且是說方言的。他在聚會裡曾靈感地向人說：「我耶和華吩咐你做這做那。」他裡面的靈說自己是這位真神，是呢？否呢？肯定不是！何以見得？因聖經中任何一位神人，或新約裡被聖靈充滿的人，他們從來不以第一身說話的（「我」是第一身、「你」是第二身、「他」是第三身）。摩西是神人，曾「面對面」與神說話，但他傳神的話時，總是這樣：「耶和華說……」或「耶和華曉諭摩西說。」把主放在第三身（摩西是第一身，聽的以色列人或讀經的人是第二身。）五旬節彼得被聖靈充滿講道，聖靈也沒有在他裡面以第一身說話，絕對沒有！上述那個「靈恩派」的洋人竟說：「我耶和華吩咐你這樣……」簡直是大褻瀆。要是有人覺得，「靈恩派」的東西我們固要小心，但他們的道理也得研究研究，恐怕自己錯過了聖靈的恩福，也怕自己抵抗他們所傳的聖靈。其實這樣的人更該慎防這點：要是你接到的是錯誤的靈，你的行徑就近乎褻瀆了。因為你接到了邪鬼，而以邪鬼為神。<br><br><br>另有一事顯見是鬼的，唐崇榮弟兄是當今華人教會裡的一位講道家，神使用他不僅在華人中，他也在印尼人與菲律賓人中舉行過大聚會。有件事情，先是我聽回來，後有機會見他，經他證實的。事緣他在某地講道，會後有個女人說方言，有靈在她身上，唐弟兄便按約翰壹書的指示，試驗那女人身上的靈。他問那女人的靈：「耶穌基督是不是成了肉身來的？」那靈經由這女人的嘴回答說：「我豈不就是耶穌麼！」（意即你想試我麼？不用試。）這是褻瀆，唐弟兄就奉主的名要那女人倒下去，她於是倒了下來，這證明那女人的靈是不對的，是褻瀆神的。可見「靈恩派」的靈是十分有問題的，我們須小心謹防！<br><br><br>回說溫伯目睹奇事心中不樂，要探究是否出乎神的，於是他夜間不歇禱告，沒有睡覺，疲累不堪。繼而在一處露天的地方行走又禱告，他的頭腦已經疲憊不堪了，但他還在思索，大絞腦汁。突然他心中來了一個思想：但以理因看見天使倒下來，他又想到但以理起來時身體還在顫抖（「靈恩派」的人常有顫抖表現）。又想到啟示錄一章記載約翰看見主耶穌後，也就僕在地上如死了一般。再者，舊約掃羅王也倒在地上，脫了衣服，一直講靈感的話。溫伯就在疲憊不堪中心裡出現這些思想，便以為是聖靈教導他的，因這些都是聖經的記錄。但這些例子豈似「靈恩派」的？<br><br><br>掃羅王為什麼在先知撒母耳面前倒下？因他追捕大衛，想要殺大衛。由於當時大衛逃到撒母耳那裡躲藏，掃羅派人到那裡抓他，當時撒母耳帶領指揮一班先知門徒講靈感的話。掃羅派去的人到了，也受感講話，不捉拿大衛，所以掃羅要親身前去。（當時神已離了掃羅，他從前是有聖靈的，及後因多次犯罪，聖靈離了他，邪靈遂趁勢進入他心裡，但並非經常在他身上出現，但當邪靈顯在他身上時，他便出亂子。）那趟他要捉拿大衛，抵步時剛巧撒母耳帶領先知門徒在靈感中說話，掃羅到達時，他也被神的靈感動說話一晝一夜，脫衣躺在地上講靈感的話。掃羅的倒下與「靈恩派」的倒下是不相同的，前者是神攔阻掃羅殺大衛，且以此表明是出於神的。所以掃羅便與先知門徒一起說靈感的話，為表明神的工作。掃羅脫掉衣服，露著身體一晝一夜，這表明神羞辱他。王明道先生針對「靈恩派」的道理解釋這件事，指掃羅因為不好，所以主如此羞辱他。<br><br><br>我知道有一個「靈恩派」的女神醫家（現已身故），她有很大的影響力。她行神醫的時候，無論患什麼病的人，她先用手輕撫求醫者的下頜，那病人隨即倒在地上。這些病者倒下豈能與掃羅王倒下相提並論呢？「靈恩派」的人也有引衛斯理約翰為證的。衛斯理約翰是英國的復興佈道家，曾使英國在道德上得以挽回，他本人經歷重生得救和聖靈的真理。他滿有能力，他間或也使人倒下的，但他使人倒下是含有責罰性質的。例如曾經有人反對他的某項道理，但這人因衛斯理禱告而僕倒，過後便知自己的錯誤，這種僕倒帶有一種懲治的作用。然而「靈恩派」的聚會，有時不只表現神醫也見人倒下臥在地上，這些毫無秩序與不明原因的倒下，他們說是聖靈臨到這人身上，以致他倒在地上。請問新約聖經記載這麼多人被聖靈充滿，有那次或那場合裡發生過這樣的事？－－聖靈臨到一個人身上，或充滿一個人，那人隨即倒下。新約聖經完全找不到這樣的事例可資引證的，我再說：沒有！<br><br><br>「靈恩派」的聚會多時秩序混亂，但聖經則主張聚會不要亂的。再說，約翰看見主的威榮，所以才倒下去，僕在地上仿似死了般，這與但以理看見天使的威榮一樣。這些例子不能被徵引作為支持「靈恩派」的人倒下去的解釋，而但以理和約翰的倒下不是發生在聚會裡，聚會是必須規規矩矩的。<br><br><br>林前十四章27節論到聚會的秩序說：「若有說方言的，只好兩個人至多三個人，且要輪流著說。」29至33節：「至於作先知講道的，只好兩個人或是三個人，其餘的就當慎思明辨。若旁邊坐著的得了啟示，那先說話的就當閉口不言，因為你們都可以一個一個的作先知講道，叫眾人學道理，叫眾人得勸勉。先知的靈原是順服先知的，因為神不是叫人混亂，乃是叫人安靜。」以上幾節經文是論到在聚會時不要亂，「說方言」的不要一起說（方言教會很多時一齊說）。現時「新靈恩派」換湯不換藥（稍作修正），在聚會裡不再一起說方言，但他們的靈卻沒有修正，只是外面稍作修正吧了。<br><br>\t<br>「靈恩派」的聚會以往曾經是很混亂的，上引的經文指出「兩至三個人」，「講道」也是兩至三人，但要「輪著講」，不要同一時間，「講方言」也如此。要是你先講，旁邊的若得啟示，你必須停下來讓他，因為「先知的靈原是順服先知的」，你不能因為被聖靈感動而欲罷不能，該停的時候總要停下來，讓旁邊的受感者接上，因為「神不是叫人混亂」。倘同時開口，聽的人怎聽得清楚？可見聚會是要「安靜」的。<br><br><br>在林前十四章的結尾，更提到「凡事都要規規矩矩按著次序行」。「靈恩派」的聚會以往曾有人大笑，或大哭尤甚者在大會裡有人拍桌拍凳，打自己的大腿，在地上滾來滾去（只有被鬼附的人才在地上亂滾的）。「新靈恩派」把這些作出了若干的修正，聚會不致這般混亂，但會眾倒地的情況仍可見到。聚會的人東倒西歪，亂作一團，故此「靈恩派」的靈大有問題，顯然不是出於神的！<br><br><br>九零年三月溫伯與白約翰在香港舉行聚會，他們也談論和表演這些。求主保守我們不僅不受他們這次的宣稱所影響，要緊的是使我們牢記「一切的靈不可都信」，「總要試驗是出於神的不是」！求主幫助我們！<br><br><br>orange<br><p>&nbsp;</p><p><font color=\"#008080\">﹡﹡﹡﹡﹡﹡﹡</font><a href=\"http://blog.roodo.com/yml/archives/cat_144649.html\" target=\"_blank\"><font color=\"#006699\">回應本文前請先按此</font></a><font color=\"#006699\">&nbsp;﹡﹡﹡﹡﹡﹡﹡</font></p><br><br><br>", "images": [], "first_published_at": null}