{"id": "269195832", "public_at": "1250143988", "last_modified": "1547992741", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269195832", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "芝加哥「聖經無誤」宣言(轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 144, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 144}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618379&random=1393005023&check=2908154618&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195832%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這是非常重要的宣言。<br>它重申我們信仰的根基，聖經就是上帝的話，上帝的話是我們信仰的根基！<br>聖經不是神話故事，宇宙萬物由上帝創造，科學及歴史的假設皆不能有逆聖經，以上帝的話為判斷正確的依歸。<br>就像佛經不需記載：「我信釋迦牟尼救法無誤」，因為信釋迦牟尼的「啓示」無誤是信仰佛教必然之事。<br>信基督教就必須堅守聖經無誤的信仰，這是最基本的邏輯，故基本到無須列在「信經」或「信條」而是最根本最根基到不能不信。<br><!--more-->宣言概要<br><br><br>1. 神就是真理，凡從祂口所出的皆為真理。神已經默示聖經，為要以此向失喪的人啟示祂自己，藉著基督顯明自己是創造者與主宰、救贖主和審判者。聖經是神為祂自己所作的見證。<br><br><br>2. 聖經是神自己的話，這些話是在聖靈的安排和監督下，由人執筆寫成的。所以凡聖經所論到的一切事，均具有無誤的神聖權威：凡它所確認的，皆為神的教訓，我們應當相信；凡它所要求的，都是神的命令，我們必須順服；凡它所應許的，都是神的保證，我們應當領受。<br><br><br>3. 聖靈是聖經的作者，祂不但在我們裡面見證聖經為真實，祂也開啟我們的心，使我們明白聖經的意思。<br><br><br>4. 聖經既是神所賜的，又是神逐字默示的，它一切的教導當然也都沒有錯誤：不但在見證神對個人生命之救恩時，是沒有錯誤的；在論及聖經自身寫成文字是源出於神時，以及論到神在創造與世界歷史中的作為時，也都是完全沒有錯誤的。<br> <br><br>5. 如果「聖經是神的話，完全無謬誤」的真理，在任何方面被人貶低、局限、視為無關緊要、或是讓人用不合聖經的理論來沖淡的話，則聖經的權威勢將無可避免地遭損；而此偏差使得信徒個人和教會整體均蒙受嚴重的損失。<br><br><br>「確認」和「否認」的條文<br> <br><br>第一條<br> 我們確認：聖經是神權威的話語。<br> 我們否認：聖經的權威是來自教會、傳統或任何其他屬人的來源。<br><br><br>第二條<br>我們確認：聖經是用以管制人類良心的最高成文標準，教會的權威隸屬於聖經的權威之下。<br>我們否認：任何教會的信條、會議、宣言擁有高過或等同於聖經的權威。<br><br><br>第三條<br>我們確認：全本聖經都是神恩賜的啟示。<br>我們否認：聖經僅是對「啟示」的見證；聖經只有在神與人交會時，才變成啟示；聖經的有效性是取決於人類的反應。<br><br><br>第四條<br>我們確認：那按自己形像造人的神，是用人類的語言作為祂啟示的工具。<br>我們否認：因著人受限於被造的本質，以致人類的語言不足以作為傳達神啟示的工具。<br>我們更否認：人類的文化和語言因受罪惡的敗壞，以致阻礙了神默示的作為。<br><br><br>第五條<br>我們確認：神在聖經中的啟示是漸進的。<br>我們否認：可應驗先前啟示的後來啟示，是為了修正前者，或會與前者產生矛盾。<br>我們更否認：自新約聖經完成之後，還有其他權威性的啟示出現。<br><br><br>第六條<br>我們確認：聖經的全部和其中每一部分，包括原稿的每一個字，都是神所默的。<br>我們否認：人可以只承認聖經整體是神的默示，卻不承認其中每一部分都是神的默示；或只承認聖經某部分是神的默示，而不承認全部聖經都是神的默示。<br><br><br>第七條<br>我們確認：默示是神的工作，神藉著聖靈，透過人的寫作，將祂的話賜給我們。聖經的起源是出於神。神默示的方式，對我們而言，大體上仍是奧祕。<br>我們否認：可以將「默示」視為人的洞見，或人意識的任何顛峰狀態。<br><br><br>第八條<br>我們確認：神在默示時，使用了作者們各自的性格和不同的文體，而這些作者都是祂所揀選和預備的。<br>我們否認：神在促使這些作者使用祂揀選的字句時，壓抑了他們的風格。<br><br><br>第九條<br>我們確認：聖靈的默示，雖然並未使得作者無所不知，但卻保證了聖經作者們受感所說所寫的每一件事，都是真確可信的。<br>我們否認：這些作者因其有限與有罪，必然或偶然會將曲解或錯誤帶入神的話中。<br><br><br>第十條<br>我們確認：「默示」，嚴格說來，僅是針對聖經原稿說的。在神的護理保守下，從現存許多抄本可相當準確的確定原稿。我們更確認：聖經的抄本與譯本，如忠實表達原稿，即是神的話。<br>我們否認：原稿的不在，使得基督教信仰的主要內容受到任何影響。<br>我們更否認：原稿的不在，使得「聖經無誤」的宣稱變為無效或無關緊要。<br><br><br>第十一條<br> 我們確認：聖經既是神所默示的，就是絕對正確的，以致在其所論及的一切事上，都是真實可靠的，絕不會誤導我們。<br>我們否認：聖經的陳述，有可能同時是無謬的又是有誤的。「無謬」與「無誤」表達的重點也許有別，但二者是密不可分的。<br><br><br>第十二條<br>我們確認：全本聖經都是無誤的，沒有一點錯誤、虛偽和欺騙。<br>我們否認：聖經的無謬和無誤只限於屬靈、宗教或救贖的論題範圍，而不涉及歷史和科學的範圍。我們更否認：科學對地球歷史的假設，可用來推翻聖經中對創造及洪水的記載。<br><br><br>第十三條<br>我們確認：使用「聖經無誤」作為神學名詞來說明聖經之完全確實可信，是適當的。<br>我們否認：人可以使用異於聖經用法或目的的正誤標準，來衡量聖經。<br>我們更否認：人可以聖經記錄的現象來否定聖經的無誤，例如：缺乏現代科技的精確度、文法和拼字上的不一致、自然現象的觀察式描述、對虛謊事件的報導記載、誇張語法和約略數字的使用、主題式編排材料、平行經文不同形式的採用資料、自由選取引句等。<br> <br><br>第十四條<br>我們確認：聖經是前後合一和內在一致的。<br>我們否認：尚未解決所謂的聖經難題及不解之處，會損及聖經的真理宣告。<br><br><br>第十五條<br>我們確認：聖經無誤的教義，是建立在聖經所教導的「默示」教訓上。<br>我們否認：人可以訴諸耶穌的人性受到限制或調節，而不接受祂論及聖經的教導。<br><br><br>第十六條<br>我們確認：聖經無誤的教義，是教會從古至今的基要信仰。<br>我們否認：聖經無誤的教義是更正教經院哲學派的發明，或是回應否定性的高等批判學而設定的。<br><br><br>第十七條<br>我們確認：聖靈為聖經作見證，使信徒確信神成文的話語是真實的。<br>我們否認：聖靈作這見證，是脫離聖經或是違反聖經。<br><br><br>第十八條<br> 我們確認：聖經的經文必須根據「文法—歷史」解經法來解釋，並要顧及其文體類別，並要用「以經解經」的方式來解釋。<br>我們否認：人可以使用處理經文或探究其背景來源的各種方法，導致將經文衝淡相對化、除去其歷史性、貶低其教訓、或否定其所宣示的作者為真。<br><br><br>第十九條<br>我們確認：認信聖經的完全權威、絕對無謬和完全無誤，是確實了解基督教全面信仰不可或缺的。我們更確認：如此認信，必會領人越來越效法基督的模樣。<br>我們否認：認信聖經無誤是得救的必要條件。<br>然而，我們更否認：拒絕聖經無誤，不會為個人和教會帶來嚴重的後果。<br><br><br>orange", "images": [], "first_published_at": null}