{"id": "269193976", "public_at": "1208056811", "last_modified": "1547993220", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "預定論與自由意志", "category_id": "3270864", "link": "https://mickey1124.pixnet.net/blog/post/269193976", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "為什麼加爾文把預定論放在『基督教要義』一書各卷的最後？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 120, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 2, "shareds_count": 0, "hit": 120}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655343&random=1195422841&check=643962889&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269193976%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "邏輯上，上帝『預定』是『在前』，上帝『創造與拯救』是『在後』。<br>可是，為什麼加爾文偏偏把預定論放在上帝創造以及耶穌拯救之後來講？<!--more-->加爾文寫作的基督教要義一書，共有四卷，分別是<br>第一卷：聖父<br>第二卷：聖子<br>第三卷：信徒<br>第四卷：教會<br>加爾文用一卷講上帝，一卷講主耶穌，兩卷來講解聖靈（分佈到個人與教會兩卷）。<br>所以那些認為加爾文不重視聖靈、歸正神學不重視聖靈的，是嚴重誤解。<br><br><br>加爾文寫作這本書，目的是要寫給信徒看，有條理來對信徒介紹基督教教義，讓信徒能知道自己在信些甚麼、正確的教義是甚麼、其他教義錯誤在哪裡。<br>他非常辛苦，歷經好幾次修改，共歷時約二十五年才最終版定案。<br>從第一版開始，到最後一版的修訂版，他的觀念並沒有改變，但說明更詳細，份量也擴充到原先初版的五倍左右。<br>他是很重視邏輯的人，寫作與內容的編排都條理分明、邏輯清楚。<br>但很特殊的是，即使在最終版，他依然用很特殊的方式，來安排預定論的章節。<br><br><br>加爾文講預定，可分成：<br>1.\t廣義預定論（上帝管理宇宙萬物）…………加爾文用『攝理』來稱呼。<br>2.\t狹義預定論（只針對救贖部分）……………加爾文用『預定』來稱呼。<br><br><br>在廣義預定論（上帝攝理）的部分，他用三章來介紹：<br>第十六章：上帝以祂的權能保守並支持宇宙，又按祂旨意統治宇宙一切<br>第十七章：這教義要怎樣應用才對我們有益？<br>第十八章：上帝利用惡人的行為和心思執行祂的審判，自己卻仍然純潔無損<br><br><br>在狹義預定論（上帝預定）的部分，他用四章來介紹：<br>第二十一章：論永恆的揀選，即神預定某些人得救，某些人滅亡<br>第二十二章：預定論在聖經上的證據<br>第二十三章：斥誹謗預定論的謬說<br>第二十四章：揀選由神的呼召而證實，被棄絕者的滅亡是自己所招致<br><br><br>而他如何來安排這些關於預定論的章節呢？<br>他把廣義預定論（上帝攝理），放在第一卷上帝論的最後部分來講；<br>然後把狹義預定論（上帝預定），放在第二卷救恩論的最後來講。<br>請注意，是放在各卷的『最後』，而不是放在各卷的『起頭』。<br>也就是說，<br>加爾文先講一大堆上帝創造之類的教義，然後最後才講上帝攝理的預定論；<br>先講一大堆耶穌救贖、人該如何得救，然後最後才講上帝預定的預定論。<br><br><br>放在各卷的起頭，和放在各卷的最後，有甚麼差別嗎？<br>有！<br>加爾文不是笨蛋，又超級重視邏輯，所以，他這樣安排，一定有他的用意。<br><br><br>理論上，照邏輯來講，應該要這樣編排：<br>先講『上帝攝理』的廣義預定論，然後才講『上帝創造』；<br>先講『上帝預定』的狹義預定論，然後再講『上帝救恩』。<br>因為，明明就是上帝先預定，之後上帝才創造；<br>上帝先預定誰得救誰不得救，然後上帝才進行個人救贖。<br>可是，為什麼他卻不這樣照邏輯順序安排？<br><br><br>加爾文在第一卷，講了一大堆上帝論，讓信徒瞭解上帝的偉大之後，接下來，他要回答一個很多信徒都會問的嚴重問題：<br>為什麼上帝這麼偉大、這麼無所不能，可是我們信這樣無所不能的上帝以後，卻還會遇到這麼大的苦難？ <br>這時，他開始講解廣義預定論，要信徒繼續堅守信仰，不要對上帝失去信心。<br>他告訴信徒，上帝並沒睡覺，上帝也不是無能為力，上帝依然看顧，即使我們在最艱難的時刻，上帝依然沒有離棄我們。<br>除非上帝許可，否則沒有任何一件苦難會臨到我們身上。<br>而上帝許可，這表示祂認為這樣的安排對我們最好，即使在我們眼中實在很不好。<br>祂絕不做錯事，祂的旨意絕對美好，我們只需堅心相信，放心接受祂的決定。<br><br><br>他在第二卷，講了一大堆人的墮落、耶穌基督的拯救、人要如何得救之後，接下來，他也要回答很多信徒會問的二個問題：<br>為什麼很多人終其一生，連聽到福音的機會也沒有？<br>為什麼一樣聽到福音，有人會信，有人卻不會信？<br>這時，他開始介紹狹義預定論，他要告訴大家，這都是因為上帝預定。<br>他告訴信徒，在救恩的事上，完全都是上帝恩典，連人能用自由意志信主，也完全是靠上帝恩典才能信。<br>對上帝揀選我們這件事，我們要讚美與感恩；<br>但對於上帝不揀選那些不得救者這件事，我們也要保持敬畏。<br>同時，我們在傳福音的時候，不能去判定誰蒙揀選誰不蒙揀選，因為那是上帝主權，我們根本不知道誰才是蒙揀選的人。<br>可是，我們可以確定，因為上帝有揀選，而祂的揀選一定有效，所以我傳福音一定有效，絕不會無效。<br>我只需盡我本分，不用去管結果，因為結果是上帝的事。<br><br><br>看到加爾文編排的奧妙之處了嗎？<br>他要大家正確使用預定論，不要錯誤使用。<br><br><br>甚麼是錯誤使用？<br>在廣義預定論部分，就是：<br>遇到苦難，就埋怨上帝、就抱怨上帝做錯事。<br>在狹義預定論部分，就是：<br>到處去說這人就是不蒙揀選者、這人沒有救了、這人不用去救他。<br><br><br>甚麼是正確使用？<br>在廣義預定論部分，就是：<br>遇到苦難，依然深信祂不誤事、祂的旨意最美好。<br>在狹義預定論部分，就是：<br>放心去傳福音，不用在意結果，而且知道不論這人現在多壞、現在多強硬拒絕福音，但只要這人是祂揀選的人，早晚一定會信，即使我這傳福音者是拙口笨舌也一樣。<br><br><br>讓我摘錄一些加爾文自己講的話，來給大家分享。<br>『人類思想既然傾向虛幻，所以不懂這教義該如何適當應用的人，常自限於困惑中』（I.17.1）<br><br><br>『凡懂得這種謙遜的人，不會因為過去的災難，而埋怨上帝；也不會將自己犯罪的責任，推給上帝』（I.17.3）<br><br><br>『我們由這種知識所得的必然效果，即是：在幸福中感恩，在災難中忍耐，和對未來有奇妙的安全感』（I.17.7）<br><br><br>『信徒的安慰，是在於明白天父以祂的權能約束一切，以祂的旨意統治一切，以祂的智慧規定一切。因此，除非是祂所指定的，甚麼事都不可能發生』（I.17.11）<br><br><br>『在全世界似乎是動亂的時候，為什麼他們還有安全感呢？這豈不是因為他們相信主是普遍地在運行，而祂的運行對他們有益嗎？』（I.17.11）<br><br><br>『撒但雖有各種陰謀，可是不經上帝的准許，就將一籌莫展』（I.17.11）<br><br><br>『救恩對某些人是白白賜予，對某些人卻是無由達到，這一件事既然很顯然是出於神的旨意、、、除非信徒對揀選和預定有正確的見解，否則他們不可能得到正確的解釋』（II.21.1）<br><br><br>『（若不明白雙重預定的道理），就必減少了神的榮耀，並減少了真正的謙卑心』（II.21.1）<br><br><br>『這使他們知道，他們所享受的一切恩惠，不但是上帝賜予的，而且賜恩的原因完全出於上帝自己，在人部分並沒有任何功勞配得』（II.21.5）<br><br><br>『就被揀選者來說，完全是出於上帝白白施予的慈愛，與人的功勞絲毫無關；<br>對那些神所定罪必須滅亡的人，、、、也是出於上帝公正、無可非議、、的判斷的』（II.21.7）<br><br><br>『倘若有人對人說：如果你不相信，那是因為你已經被神注定滅亡。這種說法，非但慫恿懈怠，而且鼓勵為惡。倘若有人將這話應用到將來的事上去，以為凡聽福音而不信的，都是因為他們已經被神所棄絕，那麼，這說法等於咒詛，而不是教誨。這種愚笨的教師，他們所傳的是凶訊，而不是福音，所以奧古斯丁認為當把他們趕出教會』（II.23.14）<br><br><br>『當祂決定施行拯救，人的自由意志絕對不能拒絕』（II.23.14）<br><br><br>『正因為我們不知道誰屬於預定，或誰不屬於預定得救的人數當中，所以我們當熱切地盼望一切人的拯救』（II.23.14）<br><br><br>『當我們注意到揀選，我們所看到的，只有上帝的憐憫』（II.24.1）<br><br><br>『萬事都歸於主的憐憫，沒有留下歸於我們的意志和努力的』（II.24.1）<br><br><br>『倘若我們在禱告中提出這樣一個條件：「主啊，如果我是你揀選的，請垂聽我的禱告」，那就是荒謬的，因為主要我們從祂的應許中得到滿足，而不需再去追問祂是否願意垂聽我們禱告』（II.24.5）<br><br><br>『對預定論的正確瞭解，既不損害，也不削弱我們的信仰，反而加強了信心』（II.24.9）<br><br><br>阿們。<br><br><br>小小羊<br>", "images": [], "first_published_at": null}