{"id": "269196956", "public_at": "1282814260", "last_modified": "1547992501", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "成聖之路", "category_id": "3270856", "link": "https://mickey1124.pixnet.net/blog/post/269196956", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "小心臨界點！", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 1009, "daily": 1}, "info": {"trackbacks_count": 0, "comments_count": 9, "shareds_count": 0, "hit": 1009}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687614294&random=492700443&check=3547695765&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196956%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "恩典可以無限支取？<br>恩典可以盡情濫用？<br>我就是要任性爛到底，怎樣？<br>小心臨界點！………………過了此點，事情就不一樣了！<br><!--more-->『唯獨恩典』，是我們堅信的教義，絕無動搖。<br>一個人能得救，自己毫無任何功勞，完全是因為上帝恩典。<br>這一點，無庸置疑，也不容置疑。<br>但問題是，別忘了蒙恩『之後』好行為的重要。<br>蒙恩之後沒有好行為，會有兩種情形：<br>1.\t根本就沒有得救，只是假得救而已<br>這種人根本就沒有重生，所以當然不會有好行為出來，<br>正如狗的基因還沒被聖靈重生變成貓，當然就不會抓老鼠。<br>2.\t已經得救，但會被嚴懲<br>這種人已經得救了，蒙聖靈重生了，但因為懶惰、任性，不努力追求成聖，<br>這時就會被上帝嚴厲管教，因為上帝絕不放縱祂的兒女。<br><br><br>今天，我們要來思考的『臨界點』觀念，就是屬於『成聖』領域，而非『稱義』領域。<br><br><br>很多人都會以為，『愛是永不止息』、『饒恕七十個七次』這種話的意思，就是：<br>『我可以永無止境任性』、『我可以永無止境犯罪』也沒關係。<br>問題是，那真的是超級嚴重的大錯特錯！是對神恩典的濫用與妄用！是輕忽上帝公義與刑罰的嚴厲！<br><br><br>哥林多前書那篇偉大的愛之章，『愛是永不止息』前面，還有一句很重要的，不要忘了…………………『愛是不喜歡不義，只喜歡真理』！<br><br><br>任性是義嗎？放縱私慾是義嗎？不斷犯罪，是義嗎？<br>『凡事包容，凡事忍耐，凡事愛心』，意思就是縱容一切惡行都沒關係？<br>假使這是我們的觀念與解經，那可嚴重了，因為已經濫打恩典牌了。<br><br><br>寫出『愛是永不止息』這卷書信的保羅，竟然也是在同一封信裡叫哥林多教會必須將亂倫者逐出教會，還責備哥林多教會不進行教會懲戒，是一種『自高自大』（林前5：2）的保羅。<br>奇怪了！不是要有愛心嗎？不是愛永不止息嗎？<br>保羅能說不能行？<br>保羅嚴以律人、寬以待己？<br>保羅要別人有愛心，可是卻對哥林多教會超級沒愛心、對亂倫者超級沒愛心，竟要大家將之逐出去？<br><br><br>講出要彼得對得罪者『饒恕七十個七次』的主耶穌，對於講錯話的彼得，連一次都不饒恕，直接就嚴斥彼得『撒但！退我後邊去』（太16：23）。<br>所以主耶穌能說不能行？<br>主耶穌嚴以待人、寬以待己？<br>主耶穌要彼得饒恕犯罪者70 X 7 ＝ 490次，但祂自己卻不饒恕彼得犯罪一次？<br><br><br>不要低估臨界點！<br>很多事情，是有臨界點的，過了此點，情形就不一樣了。<br>假使繼續包容，那是『溺愛』、是『縱容』，而非真正的『愛心』。<br>我們千萬不要將『愛心』與『溺愛』連在一起想。<br>真愛心絕不溺愛，溺愛絕非真愛心；<br>真愛會進行管教，溺愛絕不管教。<br>假使我們搞懂『真愛絕非溺愛』的觀念，很多聖經裡看似『沒愛心』的表現，馬上都會豁然開朗。<br><br><br>哥林多教會的亂倫者，一定被勸告過了，但犯罪者依然故我、對勸告置之不理，而教會卻也不敢進行懲處，或不想進行懲處，只一味包容、對罪行視而不見。<br>這樣，就已經不是真愛，而是溺愛了。<br>反而進行管教，執行教會懲戒，這才是真愛。<br>哥林多後書裡，我們看見，這犯罪者被嚴懲之後，悔改認罪、改正罪行了，<br>保羅要大家重新接納此人，不再嚴厲責備他。<br>該管教時，就該管教，<br>被管教後，經過一段時間的觀察，犯罪者真的認罪悔改、而且真的改正惡行了，大家就必須重新接納，這才是真愛心。<br><br><br>其實，最大的臨界點是什麼？<br>就是『最後審判』！<br>在末日的最後審判時，不管是稱義部分也好，成聖部分也罷，全部都到達臨界點，都沒有機會再轉圜了。<br>在此點之前，沒信耶穌的，在此點之後，才想信耶穌，已經來不及了；<br>在此點之前，雖然信耶穌，但不努力追求成聖的，在此點之後，才想努力追求成聖，也已經來不及了。<br>上帝是不是『永遠慈愛』？<br>是！<br>但是，請不要忘了另一面，也就是，上帝是不是『永遠公義』？<br>也絕對是！<br>去除了公義本質的上帝，還是真正的上帝嗎？<br>去除了公義本質的愛心，還是真正的愛心嗎？<br><br><br>聖經裡，還有沒有臨界點的例子的？<br>有！而且一大堆！<br>我們無法一一列舉，只能簡單挑一些來講。<br><br><br><br><br>1.\t亞當犯罪<br>亞當在伊甸園裡，完全無罪。<br>可是，他一吃了禁果，立即犯罪！馬上就超過臨界點，世界整個變不一樣了！<br>從此之後，罪就入了世界，罪所帶來各式各樣悲慘的後果，就臨到全世界。<br>在這裡，我們可以看見，臨界點的標準非常嚴格：<br>只要犯『一次』罪，就再也沒機會回到犯罪前的伊甸園、回到犯罪前的狀態了；<br>而犯罪的內容，不過是一種看來不起眼的『不能吃某個東西』而已，單單這麼一件小事，就被上帝視為超級嚴重的大罪了。<br><br><br>親愛的弟兄姊妹們！請不要隨便犯罪！<br>你眼中沒什麼的「小罪」，有時，就是上帝眼中超級的「大罪」！<br>我們千萬不要放縱私慾、隨便行惡！<br>上帝饒恕，那是恩典！<br>但上帝沒有義務要給恩典！更沒有義務必須不斷重複給恩典！<br>沒錯！真正得救者，上帝絕不因你多次犯罪就把你丟棄，使你變成不得救，<br>但是，別忘了，上帝會懲處，而且常常很嚴厲。<br>上帝可以在你犯罪第一次時，就進行懲處；<br>上帝也可以在你犯罪第七十個七次時，才進行懲處；<br>但不管是哪一種，我們都不得濫用神恩，<br>而且必須記住，上帝擁有絕對主權，可以照祂心意決定何時、如何來忍耐與進行懲處。<br><br><br><br><br>2.\t亞倫的兒子犯罪<br>亞倫的兒子，就任牧師的就職典禮當天，當場被上帝擊殺。<br>不就是用什麼火而已嗎？<br>用凡火與用潔淨的火，外表上看，不是一模一樣嗎？<br>犯個這樣外表上根本看不太出來的「小錯」，有那麼嚴重嗎？<br>但就這樣一件事，上帝連給第二次機會都不給、上帝連勸告都不給，一次就處死刑！<br>嚴厲嗎？<br>很嚴厲！<br>沒愛心嗎？<br>當然不！<br>上帝沒有義務給人悔改的機會，上帝沒有義務必須讓人有多次悔改機會，<br>犯罪者，是自己犯的，不是上帝叫他們犯的，<br>上帝完全乾淨，祂有權決定如何處置犯罪者。<br><br><br>一樣的，這次的臨界點非常嚴，一通過這臨界點，事情就無轉寰餘地了，而且是連給你認罪悔改的機會都不給了。<br><br><br><br><br>3.\t出埃及的以色列人多次抱怨<br>出埃及的以色列人，多次抱怨、多次背逆上帝，<br>上帝也一次又一次容忍再容忍、寬恕再寬恕。<br>但是，上帝有義務這樣不斷容忍與寬恕嗎？<br>當然不是！<br>當抱怨超過上帝的臨界點時，上帝就不再赦免，而是進行嚴厲懲處：<br>這一代的以色列人，全部不准進迦南地。<br>這時，再如何悔改認罪，也沒辦法改變上帝的決定了。<br><br><br>請注意，我不是說認罪悔改，上帝絕對不會赦免，<br>而是說上帝沒有義務赦免。<br>對真正的得救者而言，在我們認罪悔改之後，上帝絕對會赦免我們靈魂的罪，<br>但請不要忘記，上帝沒有義務收回懲罰。<br>靈魂的罪，是得赦免了；<br>肉體的罪的後果，常常會繼續延續。<br><br><br>可怕的是，竟然有許多犯罪的信徒竟然認為別人有義務原諒、上帝有義務赦免。<br>問題是：<br>認為別人『有義務』原諒我，一旦有這種觀念，是真正的為自己的罪痛悔的人嗎？<br>認為上帝『有義務』要愛我，一旦有這種觀念，是真正的為自己的罪痛悔的人嗎？<br>任何訴諸『你們有義務原諒我』、『我就是如何如何，你們必須包容我』的人，全部都是假悔改！<br>因為，任何真心為自己罪行痛悔的人，絕對是『深感自己的不配』、『不敢認為別人有義務無條件饒恕』的人。<br>真悔改上帝必赦免，刑罰比較輕；<br>假悔改上帝可不會赦免，刑罰會比較重。<br><br><br><br><br>4.\t掃羅王犯罪<br>掃羅王是蒙上帝揀選的國王。<br>但是，掃羅王沒有遵守上帝規定，犯罪了。<br>上帝預定的事，必定實現，而且上帝也知道事情會如何，<br>但是：<br>1.\t我們是人，不是神，在當時，常常無法知道上帝預定的內容，常常無法知道這人是上帝哪種揀選。這人是上帝『真正得救』的『內部揀選』嗎？還是只是上帝『關於職分』的『外部揀選』而已？我們在當時，都是不得而知的。<br>2.\t上帝的預定，有積極預定的計畫引導，也有消極預定的許可任憑。<br><br><br>但不管如何，重點是掃羅王犯罪了，而且那是他自己犯的，不是上帝叫他犯的。<br>掃羅犯的第一件罪，是『擅自獻祭』，他的理由是『因為我見百姓離開我散去，你也不照所定的日期來到，而且非利士人聚集在密抹。所以我心裡說：恐怕我沒有禱告耶和華。非利士人下到吉甲攻擊我，我就勉強獻上燔祭』（撒上13：11-12）<br>當時，掃羅王已經等撒母耳等多久了？<br>等七天了！<br>而且，這是照撒母耳自己說的日期等的，但撒母耳已經遲到了，超過他自己講的日期了。<br>他們當時已經被敵人非利士人逼得非常嚴重，快要國家滅亡了。<br>因為撒母耳的遲到，原本聚集的百姓也都不斷離開散去了，要打仗的人都離開了，怎麼打仗呢？<br>更何況，我真心敬畏上帝，打仗前必定要禱告上帝之後，才能去打仗啊！<br>所以，我因此而不得已，自行獻祭，有什麼大罪嗎？<br>可是，撒母耳代表上帝，卻講得很清楚，這可是超級大罪！<br>因為，你以為那只是小罪、你以為你的理由很充分，但在上帝眼中，全部都不看在眼裡，在上帝眼中，你犯的是超級嚴重的『不遵守上帝命令』的大罪！<br>你犯的這件罪，後果很嚴重，你的王位必不久，上帝另立新人選了。<br><br><br>掃羅王犯的第二件得罪神的大罪，是殺亞瑪力人事件。<br>上帝透過撒母耳的口，命令掃羅王必須滅盡亞瑪力人，連小孩、牛羊牲畜，都全部必須殺死！<br>結果，<br>『掃羅和百姓卻憐惜亞甲，也愛惜上好的牛、羊、牛犢、羊羔，並一切美物，不肯滅絕。凡下賤瘦弱的，盡都殺了』（撒上15：9）<br>在掃羅王眼中，他認為自己已經遵守上帝命令了，<br>『撒母耳到了掃羅那裡，掃羅對他說：「願耶和華賜福與你，耶和華的命令我已遵守了。」』（撒上15：13）<br>掃羅還講出很合理的話：<br>『掃羅說：「這是百姓從亞瑪力人那裡帶來的；因為他們愛惜上好的牛羊，要獻與耶和華你的神；其餘的，我們都滅盡了。」』（撒上15：15）<br>我們是拿這些好東西，要來做聖工、要來獻給神的啊！<br>這麼神聖的理由，不對嗎？<br>這麼神聖的動機，不行嗎？<br>不過，在上帝眼中，祂可不接受你自我形像良好、你自己的自我解釋！<br>不要以為你自己搬出一堆合理的解釋，上帝就會聽下去！<br>不要以為你搬出聖工、奉獻這種冠冕堂皇的理由，就可以拿來神功護體！<br>不要自欺、欺人、欺上帝！<br>上帝深知人心最隱密處一切邪惡，不管你如何用各種好聽的、神聖的話來為自己辯護，上帝可不吃那一套！<br>你是出於私慾，還是出於真正敬畏神，上帝會不知道嗎？<br>你只要出於一些些私慾的心，還敢用各種神聖理由來護身，就是犯大罪得罪神！<br><br><br>撒母耳聽到掃羅王那些神聖的理由，上帝透過撒母耳的口，如何講的？<br>他講的是…………………閉嘴！掰什麼掰啊！<br>『撒母耳對掃羅說：「你住口吧！」、、、你為何沒有聽從耶和華的命令，急忙擄掠財物，行耶和華眼中看為惡的事呢？」』（撒上15：16、19）<br>掃羅王拼命想狡辯：<br>『掃羅對撒母耳說：「我實在聽從了耶和華的命令，行了耶和華所差遣我行的路，擒了亞瑪力王亞甲來，滅盡了亞瑪力人。百姓卻在所當滅的物中取了最好的牛羊，要在吉甲獻與耶和華你的神。」』（撒上15：20-21）<br>上帝聽這些辯解嗎？<br>當然不！<br>『耶和華喜悅燔祭和平安祭，豈如喜悅人聽從他的話呢？聽命勝於獻祭；順從勝於公羊的脂油。悖逆的罪與行邪術的罪相等；頑梗的罪與拜虛神和偶像的罪相同。你既厭棄耶和華的命令，耶和華也厭棄你作王』（撒上15：22-23）<br><br><br>請注意，在上帝透過撒母耳的口，進行責備之後，掃羅王認罪了，而且求赦免。<br>他可不是沒認罪悔改哦！<br>『掃羅對撒母耳說：「我有罪了，我因懼怕百姓，聽從他們的話，就違背了耶和華的命令和你的言語。現在求你赦免我的罪，同我回去，我好敬拜耶和華。」』（撒上15：24-25）<br><br><br>但是，請繼續注意：<br>一旦超過臨界點，事情就來不及了！<br>這時，上帝已經拒絕赦免他了！即使他拼命求赦免也沒有用了。<br>『撒母耳對掃羅說：「我不同你回去；因為你厭棄耶和華的命令，耶和華也厭棄你作以色列的王。」撒母耳轉身要走，掃羅就扯住他外袍的衣襟，衣襟就撕斷了。撒母耳對他說：「如此，今日耶和華使以色列國與你斷絕，將這國賜與比你更好的人。以色列的大能者必不致說謊，也不致後悔；因為他迥非世人，決不後悔。」』（撒上15：26-29）<br>在這臨界點之後，掃羅王徹底被上帝棄絕，上帝另立新人選大衛。<br>當然，掃羅王如果是真心悔改，上帝必定赦免他靈魂的罪，<br>但是，這可不表示上帝就會赦免他肉體的罪，都不給予任何刑罰、都會收回刑罰。<br><br><br>所以，我親愛的弟兄姊妹們，請小心再小心，不要以為自己講出神聖的理由就可以欺哄上帝，也不要以為超過臨界點也沒關係！<br>關係可大了！<br>上帝對每個人的臨界點在哪裡，我們不得而知，<br>但我們千萬不要放縱私慾、任性妄為、隨意犯罪，然後以為有無窮無盡的恩典可以讓我們盡情濫用。<br>一旦我們抱持這種觀念，小心大禍臨頭！<br>上帝的刑罰是嚴厲的！千萬不可不慎！<br><br><br><br><br>5.\t以色列國和猶大國滅亡<br>大衛王朝在所羅門王死了，他的兒子羅波安王繼任之後不久，就分裂成南國猶大國、北國以色列國了。<br>這兩個王國，持續了數百年，<br>之後，先後都被異族滅掉了。<br>當然，這兩個王國，大量做出得罪神的事情：<br>拜偶像、不公義、、、、、。<br>重點是，上帝透過大量的先知，分別在南國與北國，進行大量警告、責備、提醒，要他們改正惡行，悔改歸正。<br>可是，言者諄諄，聽者藐藐，除了南國猶大國還有少數幾次悔改行為之外，其他不管是南國還是北國，都一樣繼續犯罪。<br>上帝給他們的機會，不是一次，而是七十個七次了。<br>可是，他們依然不悔改。<br>那麼，上帝因為愛他們，就繼續讓他們這樣下去，繼續派先知提醒，永無止境囉？<br>才不是呢！<br>臨界點一到，滅亡就來，而且非常嚴厲！<br>別說父母孩子被殺這種戰爭常有的事，連更殘酷的事都有。<br>嬰兒被敵人高高舉起，拿起來活活摔死在石頭上；<br>嚴重飢荒到連鴿子大便都要用錢買，吃大便維生；<br>嚴重飢荒到交換小孩來吃、、、、。<br>這些慘絕人寰的事，就是在臨界點之後來的。<br><br><br>我親愛的弟兄姊妹啊！不要濫用上帝的慈悲憐憫！<br>不要等過了臨界點，才來痛哭切齒，<br>那時，常常已經為時已晚。<br><br><br>大衛王犯姦淫罪，姦污拔示巴，還設詭計犯殺人罪，殺了拔示巴的丈夫。<br>犯下此大罪之後，大衛王有無痛哭懺悔認罪？<br>有！<br>上帝有無赦免？<br>有！<br>上帝有無刑罰？<br>有！這點請不要忘了！<br>上帝的刑罰『刀劍必不離開你的家』，是非常嚴厲的刑罰，<br>大衛因此必須眼見他的兒子一個一個自相殘殺、亂倫、叛變、、、、。<br>認罪悔改，上帝赦免，然後肉體的刑罰就被免除？<br>別傻了！<br>上帝可以決定給肉體的刑罰，也可以決定不給肉體的刑罰，這是上帝主權。<br>上帝不給刑罰，那是恩典，<br>上帝給肉體刑罰，那是你應得的。<br><br><br>我親愛的弟兄姊妹們！我為很多很多基督徒捏把冷汗，<br>因為，這些人幾乎都沒有臨界點的觀念，幾乎人人都是以為上帝恩典是免死金牌，是可以進行犯罪不悔改的護身符。<br>這些人，一大堆是牧師、長老、執事、會長、小組長、信徒。<br>死到臨頭，還不知危險？<br><br><br>願上帝幫助我們，做個真正敬畏上帝的人。<br>敬畏…………………………又敬又畏，<br>而不是肆無忌憚，沒大沒小，放縱私慾，還以為上帝有義務憐憫、別人有義務憐憫的犯大罪之人。<br><br><br><br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}