{"id": "269195704", "public_at": "1246606019", "last_modified": "1547992757", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269195704", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "當你七十歲，還有辦法在台上跳敬拜讚美團嗎？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 86, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 6, "shareds_count": 1, "hit": 86}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618381&random=4165168621&check=4181254185&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269195704%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "這問題確實有點爆笑，但是，爆笑的問題，有時真的可以給我們很好的思考。<!--more-->現今許多教會禮拜時，都有敬拜讚美團。<br>而且，有不少敬拜讚美團，是非常唱唱跳跳的。<br>多數情形下，這些敬拜讚美團的成員，都是年輕族群。<br><br><br>那麼，當你已經七十歲，甚至八十歲，你還有辦法當敬拜讚美團成員，在台上唱唱跳跳嗎？<br><br><br>很多人會說：<br>當然可以啊！只要身體能負荷，又有何不可？<br><br><br>對這回答，我會拍拍手，<br>但是，回答的人，可能不夠深思一些比較深入的考慮。<br><br><br>我將問題稍微再轉變一下，大家就可以發現一些端倪：<br>當現今敬拜讚美團的成員到七十歲以後，多數成員還有辦法在台上唱唱跳跳嗎？<br><br><br>這時，假使你敢對我說：<br>是的！多數成員將繼續能在台上唱唱跳跳。<br>那麼，我會認為你不夠仔細思考問題，而且嚴重低估問題，另外，社會常識嚴重不足。<br><br><br>有兩個角度，是我要提出來給大家思考的：<br>1.\t身體狀況<br>2.\t心理狀況<br><br><br>一、\t身體狀況<br>雖然現今醫藥發達，平均壽命延長，老人的生活品質比過去好很多。<br>但很不幸的，這不表示老年人的身體狀況，就能和年輕人一樣。<br>事實上，多數老年人，身上常有四種以上疾病，而且還有不少是疼痛類別的疾病，如：關節炎，特別是膝蓋。<br>即使未必人人都有四種以上疾病，但身上連一種病都沒有的，幾乎是極少數。<br>老年人確實還是可以做運動，但是，假使他有心臟血管部分的疾病，他有辦法做一些比較激烈的唱唱跳跳嗎？<br>而假使老年人有下肢關節疼痛疾病的話，能順利走路都已經很偷笑了，遑論繼續像年輕人一樣唱唱跳跳？<br><br><br>請不要告訴我：<br>這時，這些老年人就可以不需要上台唱唱跳跳。<br>因為，我要帶出的是一個很現實且嚴重的問題：<br>這時，假使還要繼續唱唱跳跳的敬拜讚美團，那麼，誰來跳？<br><br><br>老年人不能跳以後，假使要繼續使用這種模式來敬拜上帝，那麼，當然要由年輕人來跳。<br>但問題是：<br>你能確定自己教會，永遠都會有年輕人加入？<br>你能確定自己教會，永遠不會變成以老年人為主要成員的教會？<br>如果你敢保證，我也敢保證你在說謊，做超過上帝應許的保證！<br>我不是在唱衰教會，而是講一個很現實的問題：<br>現今許多老人化的教會，其實當初，他們也都曾有很多年輕人的。<br>我們沒有人能保證自己教會永遠都不會老年化。<br><br><br><br><br>二、\t心理狀況<br>每個人都會知道，年少時的心裡狀況，和成人後的心理狀況，是不一樣的。<br>我們說是成熟化也好，社會化也罷，甚至說勢利化、現實化也都沒關係。<br>重點很簡單：<br>多數人的心理狀況，會隨年紀增加而產生變化。<br>這馬上帶來一個很嚴重的問題：<br>敬拜讚美團那種唱唱跳跳的模式，受到很多年輕人喜愛，但問題是，當這些年輕人有一天成為老年人後，他們會繼續喜歡這種模式嗎？<br>他們心理狀況部分，都不會有變化嗎？<br>即使一個老年人身體狀況良好，依然能唱唱跳跳，但是，別忘了，多數情形下，他們未必能再繼續喜愛年輕時喜愛的那些東西與事物了。<br><br><br>美國戰後嬰兒朝年代的族群，在六零年代時，裝嘻皮、抽大麻、留長髮、曠課跑去示威靜坐遊行。<br>然而，當他們步入中年族群之後，還有多少人繼續這樣搞的？<br>他們現今是美國各公司工廠的中生代，許多是經理主管，<br>不再學嘻皮、不再抽大麻、不再留長髮、不再曠工跑去示威靜坐遊行。<br>請留意，我姑且不評論嘻皮、大麻這些東西對與錯，<br>但我要提醒大家的就是這個很重要的年齡差異性：<br>隨著年齡增加，心理狀況會不一樣。<br><br><br><br><br>當我們將身體狀況和心理狀況這兩部分結合起來一起思考之後，問題會更嚴重。<br>因為，不管是哪一種，甚至是兩種的結合，都註定唱唱跳跳的敬拜讚美團，在成員年紀老化之後，將不再合適，甚至無法維持。<br><br><br>可是，講道呢？<br>當你七十歲，你還有辦法在講台上講道嗎？<br>當然可以！而且很多人都可以！<br>唱聖詩呢？<br>當你七十歲，你還有辦法參加聖歌隊、合唱團嗎？<br>當然可以！而且很多人都可以！<br>彈鋼琴呢？<br>當你七十歲，你還有辦法彈鋼琴司琴嗎？<br>當然可以！而且很多人都可以！<br><br><br>看到那種巨大的差異性了沒？<br>現今教會流行的敬拜讚美團的敬拜模式，是強烈倚賴年輕人來達成的。<br>這樣的訓練與方式，當成員年齡老化，他們就很難再繼續使用這樣的方式了。<br>反之，講道、傳統的唱詩歌、彈鋼琴，你年輕時所學的所擺上的，在你年紀老化以後，依然繼續可以為上帝所用，可以獻給上帝用。<br>可是，唱唱跳跳的敬拜讚美團、電吉他、爵士鼓，在成員七十歲以後，還有辦法在教會中使用嗎？<br><br><br>這篇文章，幾乎不涉及絕對真理的探討部分，也幾乎與信仰無關，<br>而是純粹從單純的生理與心理角度，來呈現出一種現實上很少被提出來的考量。<br>不太虔誠，也不屬靈，但很實際。<br>雖然無法做出很詳細的分析，針對各種角度來進行探討，但是，這個切入點，可能是許多弟兄姊妹從沒想過的。<br><br><br>基督徒在屬靈光環與大帽子下，甚至是在一種刻意塑造的神蹟成聖的靈恩思潮裡，有時，恐怕許多基督徒開始會有一種錯覺：<br>忘了我是誰，然後真以為我們已經沒有了肉體，已經不是活在人間。<br>神蹟，是好的；<br>然而假使忘了神蹟不是常態，常態不是神蹟，忘了我們肉體依舊存在，會生老病死、會有疾病苦難，那麼，許多事情的考量與評估，就開始容易脫離現實，甚至有意或無意刻意忽略現實，這會害死人的。<br><br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}