{"id": "269192408", "public_at": "1169180670", "last_modified": "1639141536", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "罪、得救、因信稱義", "category_id": "3270860", "link": "https://mickey1124.pixnet.net/blog/post/269192408", "status": "2", "is_top": "0", "is_nl2br": "0", "comment_perm": "0", "comment_hidden": "0", "title": "救恩要守誡才能獲得或保持？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 100, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 100}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687675800&random=2187346363&check=1706727805&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269192408%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "<p>我在極權國家生活，連教會也沒有、又或我的工作不是寫字樓假期，公眾假期也要上班、甚至我是當公立醫院的醫護工作、警察、消防員，須要不定時輪班當值候命.....<br>\n<br>\n舊約的影兒預表已經基督耶穌的救贖在新約中完完全全成就了。得救完全唯獨因信稱義，我們已經是在上帝兒女的身份上，歡欣快樂以心靈誠實去敬拜上帝。<br>\n<br>\n千萬不要持行為功德的其他宗教的原理，把它混進聖經所非凡無比的啟示。行行行至不知何年歲月，去賺取那不可能的身份。<br>\n<!--more-->吳主光<br>\n<br>\n<br>\n安息日的起源：神歇了他的工<br>\n<br>\n<br>\n論到「安息日」，首先我們要明白它的希伯來原文是“shabbath”，其對等譯字是“CEASE”英皇欽訂譯本譯作“rest”，中文應該譯作「安息」，而不是「安息日」，因為沒有「日」的含意。不過，當這個詞用來形容日子之時，就可以很洽當地譯為「安息日」。但這詞原本的重點不在「日子」，乃在「安息」或「休息」。<br>\n<br>\n<br>\n根據創世記的記載：「到第七日、神造物的工已經完畢，就在第七日歇了他一切的工、安息了。神賜福給第七日，定為聖日，因為在這日神歇了他一切創造的工、就安息了。」（創2:2）這是「安息日」的最早根據，後來摩西設立安息日之時，解釋說：「六日要勞碌作你一切的工，但第七日是向耶和華你神當守的安息日，這一日……無論何工都不可作，因為六日之內、耶和華造天、地、海、和其中的萬物、第七日便安息，所以耶和華賜福與安息日、定為聖日。」（出20:9-11）神要人只可作六日工，第七日必須安息，意思是准許人用六日時間關心自己肉體吃喝的需要，但第七日就要休息，用這日來親近神，好關心自己靈性的需要。神為加強安息日的觀念，特別答應以第七年為「安息年」，這年全年都不需要耕種，地會自長糧食給他們；又以第七十個七年的次年為「禧年」，即使第四十九年和第五十年，兩年時間不需要耕種，地會自長糧食給我們。這是為賞賜那些有信心，樂意親近神的人，減少他們「汗流滿面才得糊口」的咒詛；可是，人若沒有信心，硬要日日作工，他其實是落在這咒詛中，非勞苦不得糊口。<br>\n<br>\n<br>\n本來，守安息日親近神就可以減少咒詛，這是一種賞賜，因此它不是屬於「命令性質」。但等到以色列人出埃及，在西乃山下組織成國，有耶和華神作他們的王之時，神就將守安息日歸入「十誡」的第四誡，成了「命令」或「國法」──以色列人若不遵守，就要處死。到了耶穌時代，猶太人受羅馬人統治，不再成國，「十誡」也就不能成為國法，猶太人不能因為人不守安息日而殺死他。可是，當時的法利賽人為摩西律法熱心，見耶穌常常在安息日裡作工，就想要殺他，因為猶太人將「安息日」變成死守的規條，不再是神賞賜給人的「休息」。猶太人認為安息日甚麼工都不可作，連行善、救命，都不可作，結果社會上一切的活動都要停止了。兩約中間時代，敵人常常在「安息日」攻打他們，他們連拿刀來保護國家也不敢。<br>\n<br>\n<br>\n新舊約的轉變<br>\n<br>\n<br>\n規條化、儀式化、律法化，是以色列人敗壞舊約的主因。瑪拉基書詳細講解舊約因何結束，指出祭司藐視主的名、藐視神的祭壇、藐視神的桌子、藐視祭物、藐視律法、藐視神所立的約、藐視神的性情……、嗤之以鼻。所以神說：「日子將到，我要與以色列家和猶大家另立新約，不像我拉著他們祖宗的手，領他們出埃及地的時候，與他們所立的約。我雖作他們的丈夫，他們卻背了我的約。……那些日子以後，我與以色列家所立的約乃是這樣：我要將我的律法放在他們裡面，寫在他們心上。我要作他們的神，他們要作我的子民。……因為他們從最小的到至大的都必認識我。」（耶31:31-33）希伯來書的作者說:「既說新約，就以前約為舊了；但那漸舊漸衰的，就必快歸無有了。」（來8:8-13）<br>\n<br>\n<br>\n所以，主耶穌向那個撒瑪利亞婦人傳道，說：「你當信我，時候將到，你們拜父，也不在這山上，也不在耶路撒冷。……時候將到，如今就是了，那真正拜父的，要用心靈和誠實拜他，因為父要這樣的人拜他。神是個靈，所以拜他的必須用心靈和誠實拜他。」（約4:21-24）所謂「用心靈和誠實」（spirit and truth），其實是不用耶路撒冷聖殿裡一切屬「影兒」性質的祭禮，只用這些祭禮所含的「靈意」和「真理」。這些「靈意」和「真理」都是預表主耶穌基督在十字架上所成就的救贖恩典。主耶穌提出一個很強的理由，就是因為神是個「靈」，所以不用屬物質的祭禮來拜他，乃要用其中所含的「靈意」和「真理」來拜他。這就是「新約」和「舊約」的分水嶺。這一點真理，比任何其他解釋更重要；比十誡更重要；比舊約聖經任何經文的教訓更重要。有了這個解釋，其實我們不再需要其他解釋，單單是這一個解釋就已經足夠了。事實上，自從主耶穌講了這句話之後，不久就看見聖殿被毀，猶太教和一切禮儀，全都被廢。新約教會開始一個全新的方式敬拜神。如果神的旨意，連聖殿、約櫃、所有祭物和供物、所有律法禮儀，都廢掉（其實是由主耶穌成全），請問，為甚麼要保留「第四誡：守安息日」不廢棄呢？<br>\n<br>\n<br>\n律法都由主耶穌成全了<br>\n<br>\n<br>\n其實「當守安息日」這問題，主耶穌將其「靈意」和「真理」解釋出來，說：「凡勞苦擔重擔的人可以到我這裡來，我就使你們得安息。我心裡柔和謙卑，你們當負我的軛，學我的樣式；這樣，你們心裡就必得享安息。」（太11:28-29）主耶穌這話很清楚，安息不是「守」的，而是「享」的；真正享安息不單單是放下重擔，還要與主一同負軛、擔主的重擔，意思是，與主一同作聖工才是「心裡享安息」的秘訣。「心裡享安息」的說法，分明是針對猶太人「守肉體的安息」，因為他們雖然守安息日，卻沒有享受到真正的安息。<br>\n<br>\n<br>\n安息日的改變，很清楚是因為「舊約」改為「新約」；「影兒」性質的祭禮改為「實體」性質的靈意；「預表」性質的律法改為「成全」在主的救贖工作上。這一點是主耶穌在世時，花了許多工夫去糾正猶太人的觀念。就如主說：「莫想我來要廢掉律法和先知，我來不是要廢掉、乃是要成全。我實在告訴你們、就是到天地都廢去了、律法的一點一畫也不能廢去、都要成全。所以無論何人廢掉這誡命中最小的一條、又教訓人這樣作、他在天國要稱為最小的，但無論何人遵行這誡命、又教訓人遵行、他在天國要稱為大的。我告訴你們、你們的義、若不勝於文士和法利賽人的義、斷不能進天國。」（太5:17-20）<br>\n<br>\n<br>\n主明明說不是要「廢掉律法」，乃是要「成全」。我們明白聖殿、祭壇、洗濯盆、陳設餅、金燈台、金香壇、幔子、約櫃、施恩座、五祭、節期、潔淨的條例……全部都由主的救贖工作來「成全」；請問、「第四誡：守安息日」又怎樣成全在主身上呢？請注意，「安息日」原文沒有「日」的含意，只是「安息」而已。主指出：「凡勞苦擔重擔的人可以到我這裡來，我就使你們得安息」，主是藉他自己來使我們得安息，不是要我們「守」安息日來得安息，這就是主「成全」的辦法了。死守安息日，就是「法利賽人的義」；靠主得安息，就是「勝過法利賽人的義」，這是何等清楚的真理？<br>\n<br>\n<br>\n主向猶太人解釋安息日<br>\n<br>\n<br>\n主耶穌明白「安息日」的原意，所以主一直在安息日裡作聖工，完全不懼怕猶太人反對他、為安息日的緣故想要殺他。他知道，如果不糾正猶太人對「安息日」的錯誤觀念，就無法叫他們明白「新約的救恩」。研究四福音，我們看見主多次為自己在「安息日」裡作工，作出非常精彩的解釋。就如：<br>\n<br>\n<br>\n１）大衛吃了不可吃的陳設餅，為甚麼不指控大衛呢？──門徒在安息日裡掐起麥穗來吃，法利賽人看見，就對耶穌說：「看哪！你的門徒作安息日不可作的事了。」耶穌對他們說：「經上記著，大衛和跟從他的人飢餓之時所做的事，你們沒有念過麼﹖他怎麼進了神的殿，吃了陳設餅，這餅不是他和跟從他的人可以吃得，惟獨祭司才可以吃……。」（太12:3-4）<br>\n<br>\n<br>\n２）為甚麼祭司在殿裡可以犯安息日呢？──「……律法上所記的，當安息日，祭司在殿裡犯了安息日還是沒有罪，你們沒有念過嗎﹖但我告訴你們，在這裡有一人比殿更大」（太12:5-6）<br>\n<br>\n<br>\n３）你們在安息日裡救一隻羊，我為甚麼不可以在安息日裡救人呢？──「那裡有一個人枯乾了一隻手。有人問耶穌說:『安息日治病、可以不可以？』意思是要控告他。耶穌說:『你們中間誰有一隻羊、當安息日掉在坑裏、不把他抓住拉上來呢。人比羊何等貴重呢，所以在安息日作善事是可以的。』」（太12:10-12，參路14:3-6）<br>\n<br>\n<br>\n４）安息日為人設立，你們竟為安息日對付享安息的人麼？──「（主）又對他們說:『安息日是為人設立的、人不是為安息日設立的，所以人子也是安息日的主。』」（可2:27-28）<br>\n<br>\n<br>\n５）你們在安息日解驢去飲，我為何不可以在安息日裡釋放這被捆綁十八年的女人呢？──「假冒為善的人哪！難道你們各人在安息日不解開槽上的牛驢、牽去飲麼？況且這女人本是亞伯拉罕的後裔、被撒但捆綁了這十八年、不當在安息日解開他的綁麼？」（路13:15-16）<br>\n<br>\n<br>\n６）父神從未停過作事，我為甚麼不可以作呢？──「猶太人逼迫耶穌、因為他在安息日作了這事。耶穌就對他們說：『我父作事直到如今、我也作事。』」（約5:16-17）<br>\n<br>\n<br>\n７）你們在安息日裡行割禮，我為甚麼不可以在安息日裡醫治人呢？──「耶穌說：『……摩西傳割禮給你們，因此你們也在安息日給人行割禮。人若在安息日受割禮……、我在安息日叫一個人全然好了，你們就向我生氣麼？』」（約 7:21-23）<br>\n<br>\n<br>\n以上七點，很清楚解釋安息日的原意，是為叫人得安息、得釋放、得恩典；不是為牢籠人，叫人按規矩死守這日。<br>\n<br>\n<br>\n節期中的安息日是「另外一日」<br>\n<br>\n<br>\n其實以色列人不明白安息日的真正意義，以致破壞了安息日，神就藉著基督耶穌，另外設立一個「心裡享」」的屬靈安息。這一點，其實在舊約的七節期中，早已隱藏著這個奧秘。原來猶太人有兩種安息日，第一種是「七日的第七日」，是常規性的安息日；第二種是「節日中的安息日」，是非常規性的。我們知道，神吩咐以色列人守七節期，不是為「記念」甚麼往事；而是為「預言」將來主耶穌救贖工作的七個程序。就如「逾越節」預表主被釘十字架；「初熟節」預表主復活；「除酵節」預表主除去我們的罪；「五旬節」預言聖靈降臨，傳音傳給猶太人；由三月至七月這段時間以色列人沒有節期，因為要撒第二次種，收割第二造禾，這是預表福音傳遍天下，因此，七月一日的「吹角節」預表教會復活被提，因為收割禾稼入倉；七月十日的「贖罪節」預表以色列在大災難中全家悔改得救；七月十五日至二十二日的「住棚節」預表以色列人在千禧年得復興，那時他們守住棚節，記念自己在各國中飄流二千多年。<br>\n<br>\n<br>\n請讀者留意，利未記記載這些節期的時候，每一個節期都特別註明，那一日要定為「聖日」，而且「甚麼工都不可作」，意思當然是以那一天為「安息日」（參利23:39, 23:5-7, 23:34, 23:39, 23:16, 23:24, 23:27）。這些特殊的「安息日」並不是七日的第七日，乃是隨節期的日子，不論是第幾日也好，都變成「安息日」。其中我們要特別注意「初熟節」，經文說：「正月十四日黃昏的時候、是耶和華的逾越節。這月十五日、是向耶和華守的無酵節，你們要喫無酵餅七日。第一日當有聖會、甚麼勞碌的工都不可作。……、你們到了我賜給你們的地、收割莊稼的時候、要將初熟的莊稼一捆、帶給祭司，……祭司要在安息日的次日、把這捆搖一搖。」親愛的讀者，這在「安息日的次日」獻上初熟莊稼的是「初熟節」，這日也是「不可作工的聖日」──節期的「安息日」。這些特殊的「安息日」是要告訴我們，真正的安息，並不是「那一日」問題，而是「在基督的救贖工作裡」的問題。<br>\n<br>\n<br>\n在七日的第一日聚會的證據<br>\n<br>\n<br>\n不錯，初期教會在安息日聚會，因為他們要向猶太人傳道，他們自己也是剛剛從猶太教中出來。但是，主耶穌復活的那一天（初熟節），經文說：「那日（就是七日的第一日）、晚上、門徒所在的地方、因怕猶太人、門都關了，耶穌來站在當中、對他們說、願你們平安。」（約 20:19）這是主復活後門徒第一次聚會，所以後來這日稱為「主日」（啟1:10）。主張守安息日的人認為，「主日」就是「安息日」，因為主說：「人子是安息日的主」（太12:8）。這種說法明顯不對，因為如果「主日」就是「安息日」，就無須稱為「主日」，照猶太人和門徒的舊習慣，稱之為「安息日」已經夠了；如果改稱為「主日」，反而會混淆。但主復活的日子稱為「主日」就很有意義了，因為這日是「初熟節」，是為預言主復活而有的。再者、「人子是安息日的主」這句話不是為強調「安息日」而說，乃是為解釋，主有權在安息日裡治病而說，因為安息日的真正意義由他來定。<br>\n<br>\n<br>\n此外，使徒行傳又清楚告訴我們，教會通常都改到「主日」聚會，就如保羅臨離開特羅亞之前，為教會講道，講到天亮那一次，經文說：「七日的第一日、我們聚會擘餅的時候、保羅因為要次日起行、就與他們講論、直講到半夜。」（徒 20:7）我們又看見保羅勸勉哥林多教會，應該在聚會時收集捐項，說：「每逢七日的第一日、各人要照自己的進項抽出來留著，免得我來的時候現湊。」（林前 16:2）值得注意「每逢」這兩個字，表示他們是經常在七日的第一日聚會的。<br>\n<br>\n<br>\n教會改在「主日」，或七日的第一日聚會，可能因為猶太人將信主的基督徒趕出會堂；基督徒被趕出會堂之後，就組織自己的會堂。可是，往往一個地方的基督徒不夠人數，他們就跑到另個城去，與那裡的基督徒聯合組織會堂。這樣，他們必須走遠過一公里──安息日可走的路，這是猶太人嚴嚴禁止的，為了避免激怒猶太人，基督徒漸漸改在七日的第一日聚會，並且稱之為「主日」。這是可以理解的。<br>\n<br>\n<br>\n保羅對安息日的解釋<br>\n<br>\n<br>\n任何細心讀聖經的人都知道，保羅一生為「因信稱義」的真理，與守律法的猶太人厲害地爭辯。保羅建立加拉太四間教會，猶太人就加以破壞，告訴這教會的信徒，不受割禮不能得救。保羅對加拉太教會說：「我保羅告訴你們，若受割禮，基督就與你們無益了。我再指著凡受割禮的人確實的說，他是欠著行全律法的債。你們這要靠律法稱義的，是與基督隔絕，從恩典中墜落了。我們靠著聖靈，憑著信心，等候所盼望的義。原來在基督耶穌裡，受割禮不受割禮全無功效，惟獨使人生發仁愛的信心才有功效。」（加5:2-6）保羅認為，若強調割禮，就「欠著行全律法的債」；同理，人若強調守安息日，也是「欠著行全律法的債」，因為人要靠律法稱義，就是靠行為稱義，這樣，除非他的行為百分之百沒有犯過任何律法，他才不被定罪。<br>\n<br>\n<br>\n再想一想保羅這句話：「全律法都包在愛人如己這一句話之內了。」（加5:14）保羅的意思是，摩西五經共有六百多條律法，但這些律法的「總意」只不過是「愛人如己」而已。請問，這六百多條律法，是否也包括第四誡「當守安息日」呢？若然，是不是表示，「守日」其實不重要，「愛人愛神」才是守安息日的總意呢？<br>\n<br>\n<br>\n我們知道，按聖經的用詞，「律法」一詞已經包括舊約三十九卷書、和五經裡的一切祭禮規條，當然也包括守安息日這第四誡。保羅指出：「沒有律法的外邦人若順著本性行律法上的事，他們雖然沒有律法，自己就是自己的律法。這是顯出律法的功用刻在他們心裡，他們是非之心同作見證，並且他們的思念互相較量，或以為是，或以為非。」（羅2:14-15）然則，如果安息日是不能不守的話，外邦人怎樣按自己「是非之心」來守律法呢？<br>\n<br>\n<br>\n保羅又說：「凡有血氣的，沒有一個因行律法能在神面前稱義，因為律法本是叫人知罪。但如今，神的義在律法以外已經顯明出來，有律法和先知為證」（羅3:20-21）這樣說來，神的義在律法以外顯明出來，是不是表示，也在「守安息日」這第四誡以外顯出來，表示人稱義與守安息日無關呢？<br>\n<br>\n<br>\n保羅給「律法」界定得很清楚，他說：「律法本是外添的，叫過犯顯多；」（羅5:20）「律法的總結就是基督，使凡信他的都得著義。」（羅10:4）「愛是不加害與人的，所以愛就完全了律法。」（羅13:10）「凡有血氣的，沒有一人因行律法稱義。」（加2:16）……這些經文一致地指出，「律法」、包括十誡和一切祭禮，都與人稱義無關；只要人按愛心行事，他就等於行全律法了。這是說，守那日為「安息日」與稱義無關，只要人愛神，常常親近神，就等於守了安息日了。如果第四誡「守安息日」是那麼重要，為甚麼耶穌說：「你要盡心、盡性、盡意愛主─你的神。這是『誡命中的第一，且是最大的』」呢？為甚麼主認為加上「愛人如己」，這兩條誡命就是「律法和先知一切道理的總綱」呢（太22:35-39）<br>\n<br>\n<br>\n保羅清脆地，以一句話就將舊約和新約劃分開，他問加拉太教會那些被猶太教分子迷惑的信徒說：「我只要問你們這一件：你們受了聖靈，是因行律法呢、是因聽信福音呢？你們既靠聖靈入門，如今還靠肉身成全嗎？你們是這樣的無知嗎？」（加3:1-2）「守安息日」就是靠肉身成全，因為不明白靈裡靠基督得享安息才是神真正的旨意。如果我們承認「信福音就得救」，若加上必須「守安息日」，就像加拉太人一樣「無知」了。保羅要勸勉這樣無知的人說：「從前你們不認識神的時候，是給那些本來不是神的作奴僕；現在你們既然認識神，更可說是被神所認識的，怎麼還要歸回那懦弱無用的小學，情願再給他作奴僕呢﹖你們謹守日子、月分、節期、年分。我為你們害怕、惟恐我在你們身上是枉費了工夫。」（加4:8-11）<br>\n<br>\n<br>\n希伯來書的解釋<br>\n<br>\n<br>\n解釋「安息日」最清楚的經文，莫過於希伯來書第四章二至十一節。讓筆者在這段經文以括號來加上註釋，好讓讀者一面讀，一面容易明白。作者說：<br>\n<br>\n<br>\n「因為有（得安息的）福音傳給我們，像傳給他們（以色列人）一樣；只是所聽見的道與他們無益，因為他們沒有信心（就是相信屬靈層面的「安息」的信心）與所聽見的道調和。但我們已經相信（屬靈安息）的人、得以進入那（屬靈的）安息，正如神所說：『我在怒中起誓說：他們（在曠野不信的以色列人）斷不可進入我的安息（以地上的迦南來比喻屬靈的安息）！』其實（論到第七日安息，原出於創世記。）造物之工，從創世以來已經成全了（完成了，因此、從創世至今，神都在享安息）。（因為）論到第七日（這個安息日），有一處說，到第七日神就歇了他一切的工（神安息了，所以人隨時都可以到神面前來、與神同享安息）。又有一處說：他們（不信的以色列人）斷不可進入我的安息（不得進入神歇工之後所享受的安息）！（這句話暗示有一個可以進入安息的應許。這樣、）既有（定規）必進安息的人，那先前聽見（享安息的）福音的（以色列人），因為不信從，不得進去（不能進入神自己的安息）。所以（以色列人雖然入了迦南，）過了多年（，以色列人仍未進入屬靈的安息），（所以神後來）就在大衛的書上，又限定一日（讓相信的人可以進入安息。就是神藉節期所預表的安息；也是在基督裡、享受心裡的安息），如以上所引的說：你們今日若聽他的話，就不可（像不信的以色列人那樣）硬著心。若是約書亞（希腊原文是「耶穌」，但因為這裡指著那些不信的以色列人說，所以應該譯作「約書亞」，因為「約書亞」是希伯來文的譯音；「耶穌」和「約書亞」兩者在意義上是相同的）已叫他們（以色列人）享了安息（他們雖然入了迦南，但仍未享受到靈裡的安息），後來神就不再提別的日子（另一個安息）了。這樣看來，必另有一安息日的安息（這句話原文只是「必另一個安息」）為神的子民存留。因為那進入（真正屬靈）安息的，乃是歇了自己的工（若未歇工，就未進入安息，參啟14:13），正如神歇了他的工一樣。所以，我們務必竭力進入那（天上屬靈的）安息，免得有人學那不信從的（以色列人的）樣子跌倒了。 」（來4:2-11）<br>\n<br>\n<br>\n從以上的經文來看，作者將兩種「安息」比對：七日的第七日「安息日」比對靈裡享的安息；迦南的安息比對天上屬靈的安息；約書亞叫以色列人享的安息比對大衛所提另一個安息。換言之，作者認為一切屬地的安息，不是真安息，因為未「歇自己的工」；真安息是屬靈的、心裡享受的、在主裡的、天上的，因為「歇了所有的工」。<br>\n<br>\n<br>\n按常理來解<br>\n<br>\n<br>\n我們大致上已經將「安息日」的真理說明了。其實，只要我們從常理來想，也一樣會明白。請問，神怎會叫我們只守一天安息日，而不是要我們守七天安息日呢？這樣一問，答案就出來了，因為如果要守七天安息日，我們就沒有時間作工賺錢糊口，我們就會餓死。這是說，守安息日只是針對地上的工作而設；而且這誡命的重點是在「守」，不是在「享」。但是，神的計劃原是要我們享七天安息。在伊甸園裡，亞當是天天享安息的；只是後來亞當犯了罪，被神趕出伊甸園，人類才須要耕種，汗流滿面而得糊口。但神開恩，賜人七天有一天安息。我們在基督裡已蒙赦罪，這樣我們在靈裡天天享安息，是應該的；將來我們復活，被提到天上，連我們的肉體也歇了一切的工而安息了，所以在天上我們也是天天享安息。啟示錄十四章說得好，經文說：「我聽見從天上有聲音說：你要寫下：從今以後，在主裡面而死的人有福了！聖靈說：是的，他們息了自己的勞苦，做工的果效也隨著他們。」（啟14:13）<br>\n<br>\n<br>\n猶太人享不到安息，全因為他們靠自己的努力去「守」，不是「享」，因此，他們破壞了舊約的安息，神另外立一個安息，就是在基督裡享受屬靈的，屬天的安息。如果有人還是鼓勵我們必須「守安息日」，他就是把我們捆綁在猶太人已經敗壞了的舊約裡，這人就是異端，神的兒女們，千萬不要與這樣的人交往。<br>\n<br>\n<br>\norange</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n", "images": [], "first_published_at": "1639141536"}