{"id": "269194388", "public_at": "1214637588", "last_modified": "1547993135", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "設立宗旨與管理說明", "category_id": "3270884", "link": "https://mickey1124.pixnet.net/blog/post/269194388", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "為何我們要封閉回應？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 83, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 83}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687655335&random=1734997857&check=2989554112&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269194388%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "從設立開始，我們園地就是開放型態，<br>發言者不需留e-mail、不需註冊、不需提供基本資料，讓大家非常自由。<br>那麼，現今為何要大規模改變管理型態，變成封閉式？<br><!--more-->因為，惡意破壞者、秩序不佳者、不守規定者，越來越多。<br>連規定寫得清清楚楚、明明白白，而且公佈出來；<br>外加三申五令、多次提醒；<br>但違反者依然故我，完全不想遵守規定。<br>洗版者有之、癱瘓園地者有之、人身攻擊者有之、、、、。<br>這些人，將我們園地愛心給大家的自由，當成放縱私慾的機會。<br><br><br>我們設立這園地，是做甚麼用的？<br>我們有限的時間，該浪費多少在無意義的行政管理上？<br><br><br>我們不是討論區，而是部落格！<br><br><br>甚麼是討論區？就是大家可以來『討論的』。<br>甚麼是部落格？主要就是來『讀文章的』。<br><br><br>大型網站的討論區，『程式設計』與『版面安排』，和部落格完全不同。<br>稍微比較一下，大家都可以清楚。<br>硬要讓鄉間小路，變成十線大馬路，讓各種車輛可以大量通行，可能嗎？負荷得了嗎？<br><br><br>部落格程式是套裝，能進行修改之處有限。<br>而且主要目的是『日誌』型態，也就是『單方向發佈文章，以供人閱讀』為主要設計。<br>各種回應、討論，都是非主要目的，而是附加的。<br><br><br>令人痛心的是，這些違反規定的人，除了少數是非基督徒之外，多數是信徒。<br>結果，基督徒的行為，竟然比一般不信者還不如！<br>甚至連違法冒用網友筆名的醜事都幹得出來，連對我們公開進行人身攻擊的惡事都行得出來。<br>連非基督教網站討論區，連一般未信者，都知道該遵守的網路規範與禮貌、都知道必需遵守的站長規定，<br>基督徒卻比這些人的行為還糟還爛、連什麼叫應守的分寸都不知道。<br>偏偏，這些行為很糟的信徒，也是最喜歡找機會在我們這裡，利用回應的機會，趁機撒毒教導人、嘴巴講愛心與好行為講得最大聲的人。<br>這些人的行為嚴重不佳、假冒為善、偽裝光明天使，結果羞辱主名到極點，還敢振振有辭認為自己教導很好、做得很對。<br><br><br>若將時間花在處理這些人的回應上，我們一天就算有一千小時、一個人就算有三頭六臂，都絕對不夠用。<br>我們都有自己的正職工作。<br>投身在這園地，是我們犧牲自己有限的閒暇時間，拿來服事上帝、服事有心學習的弟兄姊妹的。<br>我們不可能撇下自己的家庭、撇下自己正職的工作、撇下自己的讀經禱告靈修、撇下自己的閱讀思考學習、撇下自己的寫作與回答問題，然後將極為有限的時間，浪費在無心學習的人身上。<br><br><br>還沒信主的人，行出惡事，我們或可說那是出於無知；<br>已信主的人，行出惡事，而且屢勸不聽，這就不是無知可以解釋的了。<br>反而，要小心留意的是：<br>會不會，根本就沒重生過？<br>會不會，根本就是被棄絕者？<br>真理，可以拯救人心，可以使人知罪認罪；<br>真理，也可以使人更加心硬，達成上帝審判的目的。<br><br><br>既然越來越多網友不理規定、甚至惡意破壞園地，無妨！我深信預定，一切都有上帝美好旨意。<br>就利用這樣的機會，重新思考園地管理辦法，也重新思考園地設立目的。<br><br><br>過去的管理辦法，已經無法適用於現今的狀況裡。<br>隨著我們園地越來越出名，除了越來越多真心探詢聖經真理的弟兄姊妹來到園地以外，自然也會吸引到越來越多惡意破壞或不認同的人來到。<br>過去的開放型態，已經無法負荷各種惡意者的破壞。<br>當行政管理的時間，竟然比我能寫作的時間還多，這表示事情已經嚴重到不能不大刀闊斧處理的程度了。<br>改成封閉型態，將一舉解決這些惡行，也大量減輕我們在管理上的負荷，使我們更能專心投身於文章寫作上。<br><br><br>我們園地的功能，過去主要有這幾個部分：<br>1.\t教導：教導基要真理<br>2.\t批判：批判教會錯誤<br>3.\t解惑：回答弟兄姊妹問題<br>4.\t回應與討論：給弟兄姊妹公開回應的空間<br><br><br>現今，新的管理辦法出來，一樣可以提供這幾樣功能：<br>1.\t教導：教導基要真理<br>2.\t批判：批判教會錯誤<br>3.\t解惑：回答弟兄姊妹問題<br>我們取消掉的，只有『公開回應與討論』的功能而已。<br>有任何鼓勵與安慰，依然可以透過信箱，回應給我們；<br>有任何問題與疑惑，依然可以透過信箱來發問。<br><br><br>換言之，我們保留這園地最重要的功能，但取消這園地最易發生嚴重秩序問題的功能。<br>這樣的管理方式，會更簡單、更有效、也會使版面清爽單純很多、更方便閱讀。<br><br><br>整個新的規範，會使我們的功能更單純化，單單聚焦於『閱讀』與『解惑』上。<br>單純的閱讀、單純的發問、單純的解惑、減少各種秩序管理、減少各種行政管理。<br>說真的，當我花越多時間去做管理的事，我就越沒時間公開或私下回信給發問的弟兄姊妹。<br>越減輕我行政與秩序維護上的負荷，就越能給我充裕的時間，越能寫作文章、越快回應發問的問題。<br>讓秩序不佳者來影響多數人學習的寧靜，這是不公平的，也是不合理的；<br>讓我們將極有限的時間花在這些惡意者的身上，結果沒時間去幫助那些飢渴慕義的弟兄姊妹，是不公平，也是不合理的。<br>任何人對這些惡意者有愛心，非常的好，請自行去設個網站服事這些人便是。<br>我們在有限的時間下，從上帝來的領受，不是去服事這些人。<br>請尊重我們的領受。<br><br><br>另外，也有一些善意的弟兄姊妹，盼望我們園地能減少對教會批判的部分，只需專注於基要真理教導的部分。<br>然而，透過重新思考、讀經禱告重新確認呼召之後，<br>我個人也必需告訴這些善意的弟兄姊妹：<br>假使我們這園地去除教會偏差批判與提醒的功能，那麼，這園地也可以關閉了。<br>因為，教導基要真理的網站很多，頂多只是文章好不好讀、容不容易吸收而已；<br>但是，華文批判教會偏差的文章很少，少了這種提醒指正的功能，我會嚴重辜負上帝呼召。<br><br><br>『倘若守望的人見刀劍臨到，不吹角，以致民不受警戒，刀劍來殺了他們中間的一個人，他雖然死在罪孽之中，我卻要向守望的人討他喪命的罪』（結33：6）<br><br><br>『務要傳道，無論得時不得時，總要專心；並用百般的忍耐，各樣的教訓，責備人、警戒人、勸勉人。因為時候要到，人必厭煩純正的道理，耳朵發癢，就隨從自己的情慾，增添好些師傅，並且掩耳不聽真道，偏向荒渺的言語。你卻要凡事謹慎，忍受苦難，做傳道的工夫，盡你的職分』（提後4：2-5）<br><br><br>『亞基帕王啊，我故此沒有違背那從天上來的異象』（徒26：19）<br><br><br>我們這園地各種提醒與指正的聲音，合不合聖經，歡迎大家自己去查考聖經。<br>我們甚至要大聲疾呼、極力鼓吹，請大家拼命用力、一句一句，從全本聖經去檢驗我們所言是否正確。<br>我們不怕人家不用聖經查，只怕大家不肯回到聖經查。<br><br><br>遇到越來越多惡意破壞的信徒，我們越深信：<br>建立持守聖經的世界觀、不斷教導並堅持用聖經來檢驗、不斷呼籲大家回到聖經來，是何等重要的事。<br>因為，那是真正具有鑑別力的重要部分。<br>誰是真正持守聖經世界觀的基督徒，誰就是比較有可能真正行出好行為、而不是偽善與沒有好行為的基督徒。<br>否則的話，在現今這些輕易的潮流之下：<br>輕易的決志、<br>輕易的以為自己已認罪悔改、<br>輕易的以為自己已經信耶穌、<br>輕易的以為自己已經重生得救、<br>輕易以為自己已經有主觀體驗，<br>在這些不具真正鑑別力的認信上，只會產生越來越多虛假惡行的基督徒而已。<br>而這些基督徒，是否真正重生得救，都還是一個大問號呢！<br><br><br>當整個時代的基督教圈子裡，教會所宣講的、所信奉的，是這樣的內容時：<br>真理太遙遠！恩典太平凡！審判太仁慈！福音太廉價！基督太普通！<br>我們園地，將會繼續努力持守信仰與異象，針對這些偏差部分，進行正確的教導與批判。<br><br><br>願上帝祝福我們園地，<br>願上帝祝福來到這裡的弟兄姊妹，<br>願上帝賜下力量給我們，使我們深知我所信，也能行出我所知，<br>願一切榮耀，都歸於我們在天上的父，直到永永遠遠，<br>阿們。<br><br><br>小小羊", "images": [], "first_published_at": null}