{"id": "269198616", "public_at": "1333743781", "last_modified": "1547992207", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269198616", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "耶穌死與復活時的地球物理現象 (轉貼)", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 261, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 261}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687607606&random=1395444244&check=2637785032&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269198616%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "聖經啟示出來，一定是真實無誤！聖經無誤！這是非常重要的觀念。千萬不要被不信派及假信派神學教授(他們也會用基督教述語如歸正、改革、恩典等用詞，不要一聽見這類字眼就眼睛放大) 所迷惑，猶太教及一些回教學者反而真正懂真意是以聖經有誤去摧毀基督教。<br><br>很多弟兄姊妹不是「歸正」宗「旗下」及沒自稱甚麼的，卻是真正的秉持宗教改革的觀念如聖經無誤、因信稱義、唯獨信心、、、等，反而有的開口閉口「歸正」卻反而是打著紅旗反紅旗。不要將『歸正』變成一套『招牌』的迷信。忠心護教信仰純正的弟兄姊妹，他們是白色大寶座主耶穌所稱讚的忠心謢教神僕。<br><br>假若聖經有誤，我們的信就是枉然，基督教就矮化及徹底瓦解為民間學者或天主教的觀念『信則有、不信則無』的『宗教不外導人為善』作為與佛教、道教等只是一個社會產物又對社會有點益處的一種主觀迷信或否定唯獨聖經作為宇宙間唯一的真理。<br><br>三天復活的客觀事實記述，是人力所不能變天及協助的，唯有是上帝的作為，也成就了空墳墓的歷史事實。 <br><br><!--more--><br><br><br>金繼宇弟兄<br>美國康乃爾大學應用物理學博士，加州理工學院地震學博士後研究，曾在UCLA, USGS,NOAA, 東京大學等機構從事有關地震等地球物理研究數十年，並積極參與教會與機構事奉。<br><br><br>聖經多處預言主耶穌在世界末了時要再來，而且描述了一些伴隨的現象，包括許多地球物理災害。<br>筆者曾論及這些災害(大地震，全球火災與煙霧，日月星宿變暗，星辰如無花果墜落等)可能是一次大規模太空塊體(小行星、彗星、隕石)與地球碰撞引起的一些連鎖事件。<br><br><br>1. 神藉以毀滅這個罪惡充斥的世界，就如祂曾可能藉一類似的偶發事件毀滅一個先前的罪惡世界一樣。<br><br><br>2.聖經也記載，在主耶穌被釘與復活時，有一些類似的地球物理事件發生，即地震、日頭變黑與遍地黑暗(太二七45、50-51；路二十三44-46)。這次的地震不像是被觸發的，而是一般性地殼板塊運動的結果。因以色列位於沿約旦河的死海轉換斷層的西邊，是一地震頻發地區。<br><br><br>3. 這地震也非一個孤立事件，而是一系列地震中的前震，主震﹝「地大震動」則於三日後發生於耶穌復活時(太二十八1-2)。一次較大的餘震，則發生於約兩個月後，在彼得與約翰被公會捉拿、詢問、釋放之後，回到耶路撒冷教會的禱告會時(徒四31)﹞。<br><br><br>至於這次的日頭變黑與遍地黑暗的現象，則歷來尚無令人滿意的科學解釋。<br>它不可能是日蝕的結果，因為耶穌的被釘正值以色列的逾越節期，是在一個陰曆月的月中。那時太陽與月球分處地球兩側，達到地面的陽光不致被月球攔阻。聖經也沒有講到其他可以遮蔽陽光的事件。<br>因此這種黑暗可能真是神的特別作為(神蹟)，為要成就祂的旨意。<br><br><br>但這旨意是甚麼呢？<br>有一個可能是應驗耶穌對祂死與復活的時間所作之似乎自相矛盾的多次預言：「第三日復活」，「過三天復活」及「三天三夜在地裡頭」(太十二38-40，二十17-19；可八31；路九22)。<br>因猶太人把「一天的一部分」也算為「一天」，故「第三日」與「過三天」並無實質差別。但這二者與「三天三夜」(太十二40)則顯然不同。<br>耶穌在死亡中的時間實際只有「三天二夜」，因他死於星期五下午三時，可能是在上述長達三小時之黑暗期(大約從正午到下午三時)將結束時，復活於星期日凌晨。<br>缺少的一夜卻被這黑暗期補足了。<br>因此耶穌不僅準確一致地預言了他死與復活的時間，也象徵性地把這一特別的黑暗事件包括在預言中了！<br><br><br>另一可能是關乎救恩歷史的，因為類似的黑暗事件也曾發生於兩段重要的舊約歷史中。<br>一次是「忽然有驚人的大黑暗」落在亞伯拉罕身上(創十五12)，<br>另一次是神為以色列人設立逾越節與他們出埃及前的「埃及遍地就烏黑了三天」(出十21-22)。<br>在亞伯拉罕遭遇黑暗後，神與他立約(創十五18)，這約涉及其後裔(耶穌)、應許之地與因信稱義的原則。<br>這兩個事件都可能是神藉「逾越節的羔羊」耶受死成就救恩(出黑暗入光明)之新約的預表(林前五7；來十11-14)。<br>因為這救恩之約是為全地萬民所立的，所以在耶穌死時，神使遍地黑暗。<br><br><br>引用的經文：<br>太二十七45：從午正到申初，遍地都黑了 。<br>太二十七50-51：耶穌又大聲喊叫，氣就斷了。忽然殿裡的幔子從上到下裂為兩半，地也震動，磐石也崩裂……<br>路二十三44-46：那時約有正午，遍地都黑暗了，直到申初。日頭變黑了，殿裡的幔子從當中裂為兩半。耶穌大聲喊着說：「父啊，我將我的靈魂交在你手裡。」說了這話，氣就斷了。<br>太二十八1-2：安息日將盡，七日的頭一日，天快亮的時候，抹大拉的馬利亞和那個馬利亞來看墳墓，忽然地大震動……<br>徒四31：禱告完了，聚會的地方震動，他們就都被聖靈充滿，放膽講論神的道。<br>太十二38-40：當時有幾個文士和法利賽人對耶穌說：「夫子，我們願意你顯個神蹟給我們看。」耶穌回答說：「一個邪惡淫亂的世代求看神蹟，除了先知約拿的神蹟以外，再沒有神蹟給他們看。約拿三日三夜在大魚肚腹中，人子也要這樣三日三夜在地裡頭。」<br>太二十17-19：耶穌上耶路撒冷去的時候，在路上把十二個門徒帶到一邊，對他們說：「看哪，我們上耶路撒冷去，人子要被交給祭司長和天使。他們要定他死罪，又交給外邦人，將他戲弄，鞭打，釘在十字架上；第三日他要復活。」<br>可八31：從此，他教訓他們說：「人子必須受許多的苦，被長老、祭司長和文士棄絕，並且被殺，過三天復活。」<br>路九22：又說：「人子必須受許多的苦，被長老、祭司長，和文士棄絕，並且被殺，第三日復活。」<br>創十五12：日頭正落的時候，亞伯蘭沉沉地睡了，忽然有驚人的大黑暗落在他身上。<br>創十五18：當那日，耶和華與亞伯蘭立約說：「我已賜給你的後裔……出十21-22：耶和華對摩西說：「你向天伸杖，使<br>埃及遍地黑暗，這黑暗似乎摸得着。」摩西向天伸杖，埃及遍地就烏黑了三天。林前五7：你們既是無酵的面，應當把舊酵除淨，好使你們成為新團；因為我們逾越節的羔羊基督已經被殺獻祭了。<br>來十11-14：凡祭司天天站着事奉神，屢次獻上一樣的祭物，這祭物永不能除罪。但基督獻了一次永遠的贖罪祭，就在神的右邊坐下了。從此等候他的仇敵成了他的腳凳。因為他一次獻祭，便叫那得以成聖的人永遠完全。<br><br><br>注釋<br>1  參〈耶穌再來時的物理現象〉《大使命雙月刊》<br>2011年12月，95期，36-38頁。<br>2. 參〈神創造、製造、塑造、及設立了諸世界〉《大使命雙月刊》2008年4月，73期，32-36頁。<br>3. 參〈地震與聖經〉《大使命雙月刊》2011年8月，93期，31-32頁。<br><br><br>orange", "images": [], "first_published_at": null}