{"id": "269196312", "public_at": "1262855795", "last_modified": "1547992617", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269196312", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "發問：亞伯拉罕的信心、信心醫治？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 230, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 230}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618363&random=814168214&check=3500268350&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196312%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "問題：教會常教導亞伯拉罕的信心, 今天突然想到一個問題, 若我能聽到上帝對我說話, 就算我 90 歲也會相信上帝會賜我孩子, 重點是因我經歷到上帝對我說話, 但現在上帝不再說話, 如何透過禱告知道我們的選擇是神要我們走的方向, 只能用禱告後是否有平安去決定，是不是這樣呢？而在信心醫治部分，若非很清楚的聽到上帝的話語, 否則只是一味地光靠禱告求醫治來斷定你的信心足夠與否我覺的有點太過狹隘，我這樣的觀念是否正確？<!--more--><br><br>答：<br>1.若我能聽到上帝對我說話, 就算我 90 歲也會相信上帝會賜我孩子, 重點是因我經歷到上帝對我說話, <br>答：<br>完全正確，確實是如此。<br>假使我們可以百分之百確定那就是上帝說的話，我們接下來，就只剩對上帝信心多少的問題而已。<br><br> <br><br><br>2.但現在上帝不再說話, 如何透過禱告知道我們的選擇是神要我們走的方向, 只能用禱告後是否有平安去決定<br>答：<br>上帝依然在說話，但未必我們能那麼明確知道那是上帝在說話。<br>主要是聖經正在記錄時，那是『啟示正在進行』的年代，所以當時有舊約先知、新約使徒，有親眼可見可摸的耶穌基督。<br>但在聖經已經完成之後，就屬於『啟示已經封閉』的時代。所以，我們已經看不見摸不到肉身的主耶穌，沒有新約使徒，也沒有舊約先知了。<br><br> <br>在聖經形成的時候，先知、使徒可以非常確定那是上帝對他們說話、對他們做出默示。<br>但當聖經已經完成以後，我們已經無法那麼明確知道上帝講話。<br>此時上帝對我們說話的方式，都『透過聖經』而來，不再有『超越聖經』的新啟示了。<br> <br><br>所謂透過聖經，不是說只能死死的背聖經經文。<br>而是說，上帝對我們說話，絕對不會超越聖經裡的範圍。<br>所以，上帝可以透過我自己讀經、聽到講道、讀到文章、一首聖詩、、、來對我說話。<br>而那些讀經、講道、文章、聖詩、、、，也都是從聖經出來、合乎聖經的內容。<br>當然，上帝在這時代依然可以使用異象、異夢，這類比較神秘型態的方式，<br>但一樣必須合乎聖經，不得違反聖經，而且也不能有任何越過聖經的新啟示。<br><br> <br>那麼，我們要如何知道那就是上帝說話呢？<br>平安是很重要很重要的依據，但不是絕對的依據。<br>有平安，未必是來自上帝；<br>無平安，也未必不是來自上帝。<br>通常，我們還必須加上環境因素、其他證據、甚至是屬靈長輩的意見、、、、會比較安全。<br>但是，即使是如此，我們都還是不能輕易就認定那一定就是上帝聲音。<br>靈恩派信徒，在這部分常常犯下大錯，動輒以為那就是上帝聲音，結果犯下許多大悲劇。<br> <br><br>我可以這樣說：<br>越謹慎小心、越敬畏上帝名號、不喜歡說「上帝告訴我、、、」的信徒，越容易正確聽到上帝聲音；<br>越大膽勇敢使用上帝名號、越喜歡說「上帝告訴我、、、」的信徒，越可能無法正確聽到上帝的聲音。<br><br> <br>請參閱：<br>1.這是上帝的聲音（旨意）？<br>http://blog.roodo.com/yml/archives/2526674.html<br>還有文中所附的其他相關閱讀<br><br> <br>2.如何判定那是上帝來的聲音？<br>http://blog.roodo.com/yml/archives/1130860.html<br><br> <br>判斷是不是上帝聲音，是很艱難的功課，每個基督徒到死都要學習，我也一直在學習。<br>但是，這也是每位基督徒必須盡的本分。<br>身為基督徒，遇事不尋求上帝引領，就是沒盡本分。<br>但是，要正確判斷，真的不是件易事。<br>但請記住：聖經才是最可靠的依據。<br>而聖經的解讀，必須按正意來解才行。<br> <br> <br><br><br>3.若非很清楚的聽到上帝的話語, 否則只是一味地光靠禱告求醫治來斷定你的信心足夠與否我覺的有點太過狹隘<br>答：<br>是的。<br>許多教會教導的「信心禱告」，已經進入很危險的領域去，甚至已經開始僭越上帝主權。<br>我們絕對可以求，可以照自己想要的求。<br>但是，唯有合乎上帝旨意的禱告，才會必定蒙應允。<br>如果我們照自己想要的求，而所求剛好合上帝心意，那當然會必定蒙應允；<br>但假如我們照自己心意求，可是所求不合上帝心意，那樣禱告能必定蒙應允嗎？<br>很多時候，我們所求，我們不一定知道合不合上帝心意。<br>禱告，其實不僅是求上帝應允我們所求，很重要的另一面（這也是很多教會很少講的），就是『透過禱告，讓上帝來修改我們的心意，使我們的心意合乎上帝心意』。<br> <br><br>我們來看一個例子：<br>『西庇太兒子的母親同他兩個兒子上前來拜耶穌，求他一件事。<br>耶穌說：你要甚麼呢？<br>她說：願你叫我這兩個兒子在你國裡，一個坐在你右邊，一個坐在你左邊。』（太20：20-21）<br>使徒雅各和約翰的媽媽，來求主耶穌，希望當主耶穌得國時，她的兩個兒子能當宰相。<br><br> <br>這是一個很常見的禱告：『照我心所要』。<br> <br><br>請注意主耶穌的回答：<br>『耶穌回答說：你們不知道所求的是甚麼』（太20：22）<br><br><br>這正是我們每位信徒都常會犯的錯。<br>我們所想要的，和上帝心意，有很大的差距。<br>明明我們所以為的，根本就不是真正未來我們真的遇到時會想要的，我們卻一直拼命求。<br> <br>因為，在這例子裡，所謂的『得國』，在上帝的旨意中，其實是指『上十字架，當無形的王』，而不是當時民眾所以為的在地上推翻羅馬帝國統治，當政治上有形的猶太國國王。<br> <br><br>『我將要喝的杯，你們能喝麼？他們說：我們能』（太20：22）<br>主耶穌繼續提醒他們，但他們依然搞不清楚狀況，還繼續求下去。<br><br><br>這也是很常見的教會教導：<br>反正就是不管三七二十一，一直求，求到實現為止。<br>但這樣的禱告，上帝會悅納嗎？<br> <br><br>主耶穌會因為他們懇切求，但因為是亂求，就隨便答應他們所求嗎？<br>請繼續看下面：<br><br><br>『耶穌說：我所喝的杯，你們必要喝；只是坐在我的左右，不是我可以賜的，乃是我父為誰預備的，就賜給誰』（太20：23）<br>主耶穌依然沒答應。<br> <br><br>事實上，雅各書也提出類似的說法：<br>『你們得不著，是因為你們不求』（雅4：3）<br>所以，努力禱告、祈求，是我們應盡的本分。<br>但是，我們也要千萬記住下面的提醒：<br>『你們求也得不著，是因為你們妄求』（雅4：4）<br><br> <br>當我們熱切禱告祈求的時候，我們也必須有一個正確的態度：<br>求神也讓我們知道祂的心意、<br>求神改變我們的心，來配合祂的心意。<br><br> <br>所以在對我們生病祈禱的部分，<br>我們一定要努力祈求，而且，絕對要相信，只要主願意，在祂沒有難成的事。<br>但我們也求主幫助我們，使我們更清楚知道祂的心意為何，也要預備我們的心，能接受上帝的心意（即使那不是我原本的心意）。<br> <br><br>我們不知道為什麼一樣禱告，有些人就得醫治了（如聖經很多例子），但也有些人卻沒得醫治（保羅身上的刺、提摩太的生病、特羅非摩的生病），這都是上帝主權。<br>『因你胃口不清，屢次患病，再不要照常喝水，可以稍微用點酒』（提前5：23）<br>『特羅非摩病了，我就留他在米利都』（提後4：20）<br><br><br>另外，不要隨便就認為某某聲音就是很確定的上帝聲音，要盡量凡事查驗，小心謹慎。<br>連保羅也會講這類很不確定的話：<br>『在禱告之間常常懇求，或者照神的旨意，終能得平坦的道路往你們那裡去』（羅1：10）<br>『或者和你們同住幾時，或者也過冬。無論我往那裏去，你們就可以給我送行。我如今不願意路過見你們；主若許我，我就指望和你們同住幾時』（林前16：6-7）<br>『聖靈既然禁止他們在亞西亞講道，他們就經過弗呂家、加拉太一帶地方。到了每西亞的邊界，他們想要往庇推尼去，耶穌的靈卻不許。』（徒16：16-17）<br><br><br>使徒保羅做事之前，當然不可能沒先禱告，也不可能沒先認真尋求上帝旨意，<br>但問題是，我們也很清楚可以看到，即使貴為使徒，保羅也無法像今天教會中流行的動輒『上帝告訴我』掛嘴上那麼確認上帝的聲音。<br>保羅依然會有『或者』的用語；<br>依然會有『主若許我』的說法；<br>依然會有行事之後，才被聖靈禁止的情形。<br><br><br>請參閱：<br>1.因為聖靈感動我，因為上帝對我說，所以、、、<br>http://blog.roodo.com/yml/archives/1329197.html<br><br><br>2.我們能不能謹慎些來說『上帝告訴我、、、』？<br>http://blog.roodo.com/yml/archives/2513602.html<br><br><br>3.我們能不能謹慎些來說『上帝告訴我、、、』？（二）<br>http://blog.roodo.com/yml/archives/2556900.html<br> <br><br><br><br><br><br><br><br>小小羊<br><br>", "images": [], "first_published_at": null}