{"id": "269196420", "public_at": "1266916571", "last_modified": "1547992604", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "社會流行觀念的偏差", "category_id": "3270872", "link": "https://mickey1124.pixnet.net/blog/post/269196420", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "普遍恩惠：從十四歲的神童談起", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 104, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 6, "shareds_count": 0, "hit": 104}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687618361&random=564155173&check=1939331978&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269196420%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "最年輕 14歲神童讀劍橋<br>http://tw.nextmedia.com/applenews/article/art_id/32221140/IssueID/20100109<br><!--more-->這個孩子真的很優秀：<br>五歲時就有能力參加十六歲學生水準的考試，而且成績優異；<br>現僅十四歲，但已經可能成為名校劍橋大學的學生。<br><br><br>我們不知道這學生是不是基督徒。<br>不過，那不重要，因為那不是今天我們要來思考的重點。<br>用這神童的例子，只是要來帶大家思考一個常見的現象：<br>許多絕頂聰明的人，都是非基督徒，而且這些人至死都沒信主。<br>身為基督徒，我們如何解釋這樣的現象？<br><br><br>在我們身邊，從小到大，我們未必能遇到這十四歲神童的例子。<br>但是，很聰明的例子，卻非常常見。<br>從小班上的第一名，常常都是非基督徒；<br>人家天天玩，考試永遠第一名，我們天天苦讀，考試卻沒辦法跟人家比；<br>人家半小時就能背首像白居易琵琶行那樣的長詩，我們拼死拼活背三天三夜，考默寫時還錯一堆，人家卻一個字都沒錯；<br>人家學數學，老師上完課，他們就全部都會了，甚至連老師都不用教，他們自然而然就會了，我們卻上課聽不懂，回家讀也讀不會。<br><br><br>我想，這樣的景況，在基督徒裡並不少見。<br>也就是說，身為上帝的兒女，為什麼在這類聰明才智的部分，我們常常無法與這些未信者相比？<br>既然是上帝的兒女，上帝特別疼愛我們，可是，為什麼我們反而常常看見，非基督徒所得到的恩典，就是比我們大，而且常常大很多？<br>比我們聰明、比我們有錢、比我們運氣好、比我們漂亮、比我們生在富貴之家、、、、。<br>為什麼？<br>我們如何用信仰的角度，來解釋這樣的現象呢？<br><br><br>請不要低估這些情形，因為那對我們一生影響實在太大，<br>別的不說，單單講出生在什麼家庭，對一生的影響不大嗎？<br>你若生而為權貴子弟，同樣的努力，你就是比別人更有機會當大官、賺大錢，不是嗎？<br>你若出生在企業富豪之家，同樣的努力，你就是比別人更有機會讀名校、賺大錢，不是嗎？<br>不相信？<br>同樣學歷，同樣努力，你爸爸若不是連戰，你可以年紀輕輕就當上國民黨中常委？可以當捷運公司董事長？<br>同樣學歷，同樣努力，你爸爸若不是王永慶，你可以年紀輕輕就經營公司，而且比人家好籌到錢借到款？<br>請不要告訴我人定勝天、只要努力就能出人頭地，<br>說真的，我們都不是三歲小孩，有些話是很具鼓勵效果，但假使以為那就是人生真理，就未免太幼稚了些。<br>國民黨裡面，同樣的年紀，同樣的學歷（甚至更好的學歷），同樣的努力（甚至更努力）的人一大堆，<br>你只因為努力，就能同樣年紀當上中常委、當捷運董事長？<br>我不是說凡事只要有好家世最重要，也不是說努力一定沒有用，不是這意思，<br>我講的是：<br>即使一切後天的努力都相等，但只因人家有好家世好背景，人家硬就是比你『有更高的機會』成大功立大業，這是我們無法否認的事實。<br><br><br>問題是：是誰決定你出生家世好壞的？<br>你生在官宦之家、權貴子弟、企業名門之後，這種出生背景，是你能決定的嗎？是你後天努力能決定的嗎？<br>只因你後天很努力，連戰就會變成你爸爸？王永慶就會變成你祖父？<br><br><br>大量『先天』的因素，完全都不是你能決定的，這都是上帝決定的，而這些先天因素，會大規模影響你後天一切的發展。<br>那麼，既然我們基督徒是上帝兒女，非基督徒不是，可是為何上帝卻那麼「厚愛」他們？<br>豈不是該將好東西先留給自己兒女嗎？<br><br><br>『你們雖然不好，尚且知道拿好東西給兒女，何況你們在天上的父，豈不更把好東西給求他的人嗎？』（太7：11）<br>你求生在好家世的家庭，然後上帝就會應允，因為祂保證把好東西給求祂的人，不是嗎？<br>問題是，為何我們求不到呢？<br><br><br>『耶和華神是日頭，是盾牌，要賜下恩惠和榮耀。他未嘗留下一樣好處不給那些行動正直的人』（詩84：11）<br>上帝是一切恩典的來源，這我們都知道，也都相信。<br>問題是，聖經明明說上帝『未嘗留下一樣好處不給那些行動正直的人』，<br>那麼，為何我們這些兒女明明就是常常得不到那些先天的好處呢？<br>沒人家聰明、沒人家漂亮、身家背景沒人家好、、、。<br><br><br>要解決這樣的問題，我們必須先來面對兩個問題：<br>1.\t『普遍恩惠』與『特殊恩惠』<br>2.\t『世人眼中的好處』與『上帝眼中的好處』<br><br><br><br><br>一、\t普遍恩惠與特殊恩惠<br>普遍恩惠，是上帝對全世界所有人的恩典，不管基督徒或非基督徒，都能享受到。<br>『他叫日頭照好人，也照歹人；降雨給義人，也給不義的人』（太5：45）<br>『他在從前的世代，任憑萬國各行其道；然而為自己未嘗不顯出證據來，就如常施恩惠，從天降雨，賞賜豐年，叫你們飲食飽足，滿心喜樂』（徒14：16-17）<br>不僅是陽光、空氣、雨水這類的恩典是普遍恩惠；<br>連每個人的聰明、美貌、出生家世好，也都是普遍恩惠的領域。<br><br><br>但是，我們要特別留意的是：<br>在普遍恩惠領域裡，常常，上帝給未信者的這些恩惠，就是比基督徒多很多。<br>我們來看以色列人，他們蒙上帝揀選，是上帝的子民。<br>但是，他們即使最強盛時期，和那些世界上的大帝國來比，根本就是微不足道。<br>埃及帝國、亞述帝國、巴比倫帝國、波斯帝國、中國，在在都比以色列強盛，<br>而且在人類歷史的重要性上面，都遠遠超過以色列人。<br>沒錯，聖經有大衛、所羅門的強盛時期，但再強再大，也不能和隨便一個大帝國相比。<br>也沒錯，聖經有約瑟、但以理這種智慧人，但大帝國的宰相與智慧人不計其數，他們二人不過是這些大帝國的歷史中的一小段小插曲罷了，其他的都是未信者。<br><br><br>特殊恩惠呢？什麼是特殊恩惠？<br>特殊恩惠，只有信耶穌的人才能獲得，這些人蒙神揀選，成為神的兒女，可以享受身為上帝兒女的福份。<br><br><br>重點來了：<br>請問，普遍恩惠與特殊恩惠，哪種的恩惠程度比較大？<br>假使我們認為普遍恩惠比較重要，恩惠程度比較高，那麼，我們一定會被世界上的許多現象所迷惑，<br>因為，基督徒所領受到的普遍恩惠，確實常常比未信者低。<br>在這種觀念下，我們一定會得出『上帝比較不疼祂兒女』的結論來，而這種結論，是嚴重違反聖經的。<br><br><br>相反的，假使我們覺得特殊恩惠比起普遍恩惠，重要太多，而且恩典程度高到無法可比，<br>那麼，即使看見未信者擁有比我們更大的普遍恩惠，我們也能繼續相信上帝更愛我們，因為祂將更大的恩典賜給我們，就是特殊恩惠。<br><br><br><br><br>二、\t世人眼中的好處與上帝眼中的好處<br>世人眼中的好處，是顯而易見的，就是『今生』、『地上』的一切好處，<br>像：榮華富貴、外在美貌、聰明才智、家世良好、、、。<br><br><br>上帝眼中的好處，以上這些當然也有，但卻不是絕對，更不是唯一，<br>並且更重要的是『來生』、『天上』的好處。<br>像：靈魂得救、獲得永生、得稱為上帝兒子、與主相見、、、。<br><br><br>假使我們認為世人眼中的好處，才是真正的好處，<br>那麼，我們當然會認為未信者常常獲得更多世上的好處，反而基督徒大受貧乏、未受上帝祝福。<br>相反的，假使我們認為世人眼中的一切好處，與上帝眼中的好處相比，是微不足道、無法相比時，<br>那麼，我們面對未信者獲得大量普遍恩惠下的今生好處時，就不會困惑，<br>因為知道，自己才是真正蒙恩的一群，即使在世人眼中我們可能又貧又病，考試又考不贏人。<br><br><br>事實上，成功神學的一切，目標幾乎都在贏取一切世人眼中的好處，傳講世人喜愛與急切追求的事物。<br>而這樣的信仰，是嚴重扭曲正確真理，將今生、地上、物質、肉體的、未信者所認為的價值觀與追求點，套進聖經來使用罷了，是種假道，而非真理。<br><br><br>而正確的真理，會讓我們知道：<br>比起一般世上的人，上帝絕對更愛祂兒女，絕對更將各種好處不留下一樣不給他們，但是，上帝給我們的好處：<br>1.\t是『保證』一定會將『祂眼中的好處』給我們，但這好處卻未必就符合世人眼中的好處。<br>2.\t是『保證』一定會給予『特殊恩惠』，但卻未必會給大量普遍恩惠。<br>3.\t是『保證』一定會給予『來生的、天上的、靈魂的』好處給我們，但卻未必將今生的、地上的、肉體的好處給我們。<br><br><br>至於上帝給不給我們更多的普遍恩惠，給不給我們更多的今生的、地上的、肉體的好處，這就是上帝主權，照祂美意而定了。<br>有時，祂覺得給我們這些很好，那麼，祂就會給我們；<br>有時，祂覺得給我們這些不好，那麼，祂就不會給我們。<br>而不管祂決定如何，我們都感謝主。<br><br><br>其實，太多時候，我們屬靈的眼睛是蒙蔽的，只知用肉體的眼睛來看事情而已。<br>我們看這世上的萬事萬物，都大量用世人的眼光來看，而不是用屬靈的眼光來看。<br>因此，我們看不見上帝的榮耀，也會被許多事情所困惑，更會反過來與世人同流合污，追尋今世肉體的快樂與成功。<br>但是，當上帝開我們的眼睛，去除遮蔽我們的屬靈面紗時，我們看見的，就會變成：<br><br><br>『耶穌回答說：我實實在在的告訴你們，你們找我，並不是因見了神蹟，乃是因吃餅得飽。不要為那必壞的食物勞力，要為那存到永生的食物勞力，就是人子要賜給你們的』（約6：26-27）<br>『我就是生命的糧。到我這裡來的，必定不餓；信我的，永遠不渴。』（約6：35）<br>『叫人活著的乃是靈，肉體是無益的』（約6：63）<br><br><br>『吃餅得飽』、『肉體』，都是世人眼中的好處，但這卻不是上帝眼中最重要的好處。<br>因為，叫人得著永生，擁有永遠的生命的，是靈魂，是來生，而非今生的一切肉體幸福。<br>事實上，在靈魂的好處面前，肉體的好處是無益的，無法相比的。<br><br><br>『神人的僕人清早起來出去，看見車馬軍兵圍困了城。<br>僕人對神人說：哀哉！我主啊，我們怎樣行才好呢？<br>神人說：不要懼怕！與我們同在的比與他們同在的更多。<br>以利沙禱告說：耶和華啊，求你開這少年人的眼目，使他能看見。<br>耶和華開他的眼目，他就看見滿山有火車火馬圍繞以利沙』（王下6：15-17）<br><br><br>肉體的眼睛，看見的是今生、物質的、世上的一切，<br>這時，基督徒常只能看見我們在屬世的事情上，有許多缺乏，常常比不上人。<br>但是，當上帝開我們屬靈的眼睛，我們可以用屬靈的眼光來看事情時，<br>我們就會看見上帝在表面上的這些困頓與缺乏之下，所賜給我們的大量恩典，而那是未信者所無法得到的。<br><br><br>請不要以為擁有更多的普遍恩惠，就一定是更大的福氣。<br>事實上，沒有特殊恩惠眷顧的人，更多的普遍恩惠，有時，是更大的悲劇而非幸福。<br><br><br>所以，在我們不能決定的部分，如：高矮美醜、智商高低、出生家世，<br>請讓我們用堅強的信心，來信任上帝至高無上智慧的決定：<br>祂的決定一定對，祂一定是認為這樣對我們最好，所以才給我們這樣的普遍恩惠。<br><br><br>而對於未信卻擁有大量普遍恩惠眷顧的人，我們不需羨慕。<br>因為，恩典越大，追討越大，刑罰也越大。<br>任何擁有更多普遍恩惠，但卻不信主，不將榮耀歸給上帝的人，更證明來生的地獄刑罰，是合理而罪無可赦，無法推諉的。<br>因為，連上帝的兒女也沒享受那麼多那麼大的普遍恩惠，但上帝卻如此疼愛，給予這些未信者那麼多那麼大的普遍恩惠，但這些人卻不知感恩，怎能無罪呢？<br><br><br>『他們雖然知道神，卻不當作神榮耀他，也不感謝他。、、、他們將神的真實變為虛謊，去敬拜事奉受造之物，不敬奉那造物的主、、、他們既然故意不認識神，神就任憑他們存邪僻的心，行那些不合理的事；、、他們雖知道神判定行這樣事的人是當死的，然而他們不但自己去行，還喜歡別人去行』（羅1：21-32）<br><br><br>『多給誰，就向誰多取；多託誰，就向誰多要』（路12：48）<br><br><br>願上帝幫助我們，開我們屬靈的眼睛，<br>不去跟從屬世的成功神學假道，而一心跟隨主的真理來行。<br><br><br><br><br><br><br><br>小小羊<br>", "images": [], "first_published_at": null}