{"id": "269200312", "public_at": "1415407470", "last_modified": "1547991687", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "預定論與自由意志", "category_id": "3270864", "link": "https://mickey1124.pixnet.net/blog/post/269200312", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "有需要學歸正神學嗎？", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 207, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 13, "shareds_count": 0, "hit": 207}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687597566&random=84053895&check=402538052&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269200312%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "很多人常會有個疑問：<br>有需要學歸正神學嗎？<br>預定論、三位一體、基督神人二性、、、。<br>連那些不識字的老弟兄老姊妹，也要學這種東西嗎？<br><!--more-->事實上，很多發出這種問題的弟兄姊妹，沒搞懂一件很重要的事----------<br>『詞彙』 vs 『觀念』。<br><br><br>假使學歸正神學，就是說去學一大堆『神學詞彙』，<br>那麼，我可以很坦白講-------------沒有必要！<br><br><br>『墮落前神選』（supralapsarianism），還是『墮落後神選』（infralapsarianism）；<br>聖父與聖子是『本體相同』（homoousios），還是『本質類似』（homoiousios）；<br>針尖上可以站幾個天使；<br>坦白說，這種東西，腦袋正常的人也知道，這和我們的信仰與人生，幾乎很難有什麼重要的關係。<br><br><br>假使以為學歸正神學，就是要去學這些神學詞彙，<br>那麼，除非自己很有興趣，否則，我強烈反對基督徒耗時間在這種東西上。<br><br><br>問題是，假使是『觀念』呢？<br>我不管大家用什麼詞彙，甚至不會神學詞彙都沒關係，<br>但是，歸正神學的觀念重不重要？<br><br><br>不要以為不識字就表示不懂歸正神學觀念，<br>事實上，很多不識字的老弟兄老姊妹，他們觀念可非常正確。<br>偉大荷蘭首相凱波爾，他當初去鄉下當牧師牧會時，<br>就親眼見到那些學問很少的鄉下信徒，他們對聖經各種教義的觀念是何等正確與堅毅，是他這種學過一大堆神學的人所望塵莫及的。<br>事實上，<br>很多信仰純正的不識字老弟兄老姊妹一樣知道正確的歸正神學觀念，<br>他們只是『不會神學詞彙』而已。<br><br><br>台灣有位罹患癌症的老姊妹廖美喜，她當然不太可能懂多少神學詞彙，<br>搞不好連預定論三個字都未必懂，<br>但是，她所信、所行、所講的很多東西，<br>就是歸正神學的內容。<br>她講過一段經驗：<br>她去探訪一位罹患癌症的長老，結果這長老卻是拼命咒罵上帝讓他罹患癌症，<br>美喜姊妹非常震驚，因為一個當到長老的人，怎麼會是這樣的信仰？<br>美喜姊妹對她自己的苦難，和那個長老相反，而是敬畏上帝主權、深信上帝必有美意、並且努力過每一天。<br><br><br>再強調一次：<br>重點不是『會多少神學詞彙』，重點是『觀念是否清楚』；<br>重點不是去學神學詞彙，重點是學會正確觀念。<br><br><br>有無需要瞭解預定論？<br>我用簡單問題來問：<br>你遇到苦難，是不是上帝給的？<br>是上帝懲罰？還是魔鬼害你？還是、、、？<br>為什麼上帝不保護你不遇見苦難？<br>為什麼上帝不讓你賺大錢、成大功、發大財、有學問？<br>為什麼上帝不讓你生得高、帥、富、出生在有錢人家、你很會讀書學歷超高？<br>為什麼？<br><br><br>當你罹患癌症，我們可以用什麼態度來面對上帝？<br>知名作家楊腓利說基督徒可以對上帝大吵大鬧、發洩不爽；<br>我說基督徒不可以對上帝用這種態度；<br>那麼，誰說的對？你可以仿效哪種做法？<br>同樣是問上帝『為什麼？』，<br>有人說可以理直氣壯、超級不爽質問上帝『為什麼？』；<br>有人說我們必須謙卑流淚、俯伏求問上帝『為什麼？』；<br>不同的語氣與態度，不同的教導，我們到底要學哪一種？<br><br><br>有無需要瞭解三位一體？<br>有教會說耶穌是比上帝低一等的神，這種教會你能不能去？<br>反正其他部分的道理講得都差不多，何必在意耶穌是不是次等神？<br><br><br>至於耶穌的神人二性，有何重要性？<br>耶穌真的和我們是一樣的人嗎？<br>如果是，那為何他可以行那麼多神蹟、德行那麼好，我們卻做不到？<br>或是說他是個人，但因為努力培養靈性，所以變成神，具有神性？<br>又或是說只要我們信心足夠、努力培養靈性，我們也可以『人變成神』？<br><br><br>另一方面，耶穌是靠祂的神性，所以他的人性如何也無所謂，本來就很厲害，不是嗎？<br>因為祂本來就是神，所以他就算是個人，也是電影『超人』（Superman）一樣，體質本來就和我們不同，有神力護持，是這樣嗎？<br>智商180、快跑是世界冠軍、長跑是奧運金牌、舉重全世界第一、、、、，<br>耶穌的人性，是這種『集一切最厲害的人的人性於一身』的人性，甚至是『外星人厲害等級』的人性嗎？<br>那麼，這種靠神性才厲害的耶穌，就像超人本來就是外星人，只是來到地球生活而已，當然不能體會我們這種平凡人的痛苦，不是嗎？<br>那我們對祂的禱告所傾訴的一切內心悲苦，祂有可能真正體會嗎？<br>他能體會我不管如何努力讀書，考試永遠最後一名的痛苦嗎？<br>他能體會我不管如何努力，跑步、游泳、跳遠、、、永遠最後一名的痛苦嗎？<br>他能體會我這種笨蛋、反覆犯罪蛋、什麼都不會的蔥蛋的痛苦嗎？<br>一個不能真正體會我所受的痛苦的神和人，有可能真正安慰我、幫助我度過人生的苦難嗎？<br><br><br>講到追求成聖，我只是凡人，依然常常會犯罪。<br>可是，有人說，只要基督徒靈性夠好，就可以達成今生絕不會再犯罪，今生可以達成無罪狀態。<br>因此，我還是會犯罪，就表示我靈性不夠好？<br>可是，基督徒真的可以在今生達成完全不再犯罪的狀態嗎？<br>多少弟兄姊妹，就是因為自己還是會犯罪，結果終日陷在極大的罪惡感與痛苦中，毫無平安可言。<br>如果他們不知道正確答案，要如何度日？<br><br><br>我們通通都不用懂神學詞彙，<br>但是，上述問題，每一個都是活生生、真實的、會遇到的信仰與人生問題。<br>所以，正確答案是什麼？<br>不懂歸正神學，我們會知道什麼是正確答案嗎？<br><br><br>我們未必要去讀什麼神學書籍與文章。<br>事實上，我們該做的，<br>是『用人生問題，尋找聖經答案』的方式，來瞭解歸正神學在講什麼。<br><br><br>我上面示範的那些問題，<br>就是從『人生問題』出發，<br>來瞭解預定論、三位一體、基督神人二性、自由意志的各種階段還有肉體靈魂的問題在講些什麼。<br><br><br>假使我們夠留意的話，應該可以發現園地文章，<br>有很多也都是從人生問題出發，然後來講解教義的，<br>比較少純粹為教教義而教教義。<br><br><br>我再講一次：<br>從『實際人生問題出發』，然後來學習歸正神學；<br>而不是『從神學理論出發』，然後學習歸正神學。<br>這兩種狀況，可差了十萬八千里。<br>從實際人生問題出發來尋找答案，這時學的是活生生的道理，不是一堆艱澀的神學知識。<br>相反的，從神學理論出發，學到的常常會忘記，<br>因為常常是一種和實際生活脫節的書本知識，不是真實的人生與信仰解答。<br><br><br>我舉例示範：<br>憑空去學習奧古斯丁說的『人類的四種階段的自由意志』，我們不會覺得很枯燥無味嗎？<br>1.亞當犯罪前----可善可惡的自由意志<br>2.亞當犯罪之後----只能行惡無力行善的自由意志<br>3.信主之後----可善可惡的自由意志<br>4.到天堂後----只會行善不會行惡的自由意志<br><br><br>可是，當我們把『我今生能否達到完全無罪』的問題放進來的時候，<br>上面的知識，就開始活起來了。<br>因為，這種四階段的自由意志，加上『靈魂得救、肉體仍在』、『稱義和成聖不同』、、、的相關教義一起混和之後，<br>我們就會清楚知道，基督徒雖然得救，但因為肉體仍在，所以今生不可能達成完全不再犯罪的狀態，要到天堂才能完全不再犯任何罪，也不會再犯罪。<br>這時，我們就不會終日惶惶不安，覺得自己靈性很差，永遠比不上別人；<br>也不會因此就被那種錯誤的今生無罪的說法欺哄，心靈被綑綁，喪失平安。<br><br><br>所以，我們不要以為歷世歷代聖徒都是笨蛋！<br>不要以為人家都是吃飽沒事幹，二千年來這樣去信奉這些神學和教義。<br><br><br>我不是說聖經不重要，請不要誤解。<br>聖經絕對很重要，<br>問題是，我們不可能天賦異稟，單靠自己讀經就可以讀出完全正確純正的教義與神學出來。<br>我們必須看重歷世歷代眾聖徒從聖靈領受的大量亮光，而且被長期檢驗、去蕪存菁之後，所累積出來的神學與教義。<br>聖經就像教科書；<br>神學與教義就像歸納的重點。<br>我們不能因為讀了歸納的重點，就認為教科書不重要，或是不去讀教科書；<br>但是，有了歸納出來的重點，確實可以幫助我們更容易理解教科書。<br><br><br>另外，未必需要有系統去學習，<br>正如許多沒太多學問的老弟兄老姊妹也沒有系統去學習任何神學與教義。<br>但是，盡量有機會就接觸純正的神學與教義，確實可以縮短很多錯誤摸索的時間。<br><br><br>我們園地不是什麼了不起、多有學問的地方。<br>隨便一篇神學論文、神學書籍都可以把這裡任何一篇文章打趴在地。<br>這裡的每一篇文章，都是學術的垃圾，都登不了大雅之堂，<br>不僅沒有華麗的文句與文學素養，也沒有艱深神學的高言大智。<br>但是，我是真的很努力把複雜高深、枯燥無味的神學與教義，<br>用生活化、問題引導的方式教導出來，並且用比較簡單易懂的詞彙與文字，<br>讓大家學到活生生的、可以實際應用在信仰與生活的神學與教義，<br>而不是一堆冷冰冰的知識和艱深詞彙的傳授。<br><br><br>所以，要不要學習歸正神學？<br>答案是當然要！<br>但是，未必要刻意去學一些艱深的神學理論，<br>也未必要去上神學院課程，<br>更甚至，連學也未必要學，只要你的教會夠純正，單單靠主日講道，長久下來也能有很大收穫、建立起正確觀念。<br>但是，假使想用比較短的時間、方便的方式、易懂的內容來幫助自己更快速學到正確神學與教義的話，<br>那麼，一些教導歸正神學的網站、我們園地、一些系統課程，<br>就某種角度而言，都是值得考量的地方。<br><br><br><br><br><br>小小羊<br><br><br><br><br>", "images": [], "first_published_at": null}