{"id": "269200860", "public_at": "1496105588", "last_modified": "1547985325", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/269200860", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "想對新派神學講聖經？那常是雞同鴨講！---------以同性戀解經為例", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 395, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 1, "shareds_count": 0, "hit": 395}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687597556&random=4030654821&check=1743723496&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269200860%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "新派神學的解經核心路線是『處境神學』，<br>傳統福音派的解經核心路線是『聖經無誤』。<br><!--more-->正因為二者解經路線天差地遠，<br>所以想對新派神學講聖經？<br>那根本就是雞同鴨講，不會有交集的。<br><br><br>在同性戀議題上，面對同樣的新舊約反同性戀經文，<br>新派神學會用『處境神學』去解讀這些經文，<br>傳統福音派會用『聖經無誤』來解讀這些經文。<br>結果新派神學解出來的意思是---------同性戀無罪，<br>傳統福音派解出來的意思是---------同性戀有罪。<br><br><br>什麼叫處境神學？<br>簡單說，就是『每句聖經經文都有其時代背景，都要換成現今時代才行』。<br>所以，聖經很多經文是父權思想，不看重女男平等，現今無法使用；<br>所以，聖經反同性戀的經文，是針對當時的男廟妓問題，不是針對真心相愛的同性戀問題。<br>新派神學對聖經反同性戀經文的解法，這類資料很容易在網路上找到，<br>我就不多加贅述。<br><br><br>在此，我只針對一個新派神學常見的對傳統福音派的攻擊點來講解。<br>新派神學那種『處境神學』式的解經，常會用這種方式來質問傳統福音派信徒：<br>1.\t舊約規定『不可吃豬肉』，也規定『不守安息日要用石頭打死』。<br>2.\t你們現在有遵守嗎？<br>3.\t既然你們不遵守，就表示聖經『必須』用時代背景來講解，不能照字面意思。<br>4.\t所以我們『處境神學』那種『隨時代不同就不同』才是對的，你們『聖經無誤』那種『字面的解經』是錯的。<br><br><br>親愛的弟兄姊妹們，聖經裡有沒有需要進行時代背景轉換的經文？<br>當然有啊！<br>別說舊約了，新約保羅書信就一大堆『你們要親嘴問安』的經文耶！<br>難道我們現今也要在做完禮拜後，大家彼此接吻問安嗎？<br>那教會裡的美女姊妹們每次做完禮拜，嘴巴可能會紅腫爛掉哦！<br>因為太多男生要去找她們做所謂「親嘴問安」了！<br>而且教會保證超級大增長、大爆滿，<br>因為一大堆宅男都要信耶穌了！<br>（信耶穌有美女可親親，而且還很多個可以去親，哪個男人不要啊？）<br><br><br>像這類經文，<br>連我們這種傳統福音派都不可能很荒謬完全照字面意思來解經，<br>完全不考慮時代背景，<br>不是嗎？<br>既然如此，我們怎能說新派神學的『處境神學』式的解法是錯誤的呢？<br><br><br>問題出在哪裡？<br>問題出在這種考慮『時代不同』的處境式解法，是解經的『核心解法』嗎？<br><br><br>二千年正統信仰，早就已經有相當良好的聖經無誤解經法了。<br>考慮時代背景，並不是錯，<br>但不能高舉時代背景到太高的程度，變成把絕對的教義相對化。<br><br><br>絕對真理，人人都要遵守；<br>相對領域，大家彼此尊重。<br><br><br>把『絕對』變成相對，那是錯誤的。<br>可是，把『相對』變成絕對，那也是錯誤的。<br>什麼是絕對？什麼是相對？<br>那就要透過『全本聖經』來『總原則解經』了。<br><br><br>對傳統福音派來講，要回答新派的質疑，並不困難。<br>以舊約禁吃豬肉、不守安息日要石頭打死、一堆律法都要處死這類經文為例，<br>舊約律法本來就要分成『儀禮律』和『道德律』二大類。<br>（有些還會加上『律法處罰』三大類）<br>主耶穌來之後，祂自己親口說『成全』了律法。<br><br><br>『莫想我來要廢掉律法和先知。我來不是要廢掉，乃是要成全。<br> 我實在告訴你們，<br>就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全』<br>（太5：17-18）<br><br><br>如何『成全』？<br>儀禮律部份，透過『停止』來達成『成全』；<br>道德律部份，透過『更高的標準』來達成『成全』。<br><br><br>『儀禮律』部份，像各種獻祭相關事宜，<br>主耶穌自己已經成為祭物獻上，而且自己也成為大祭司把自己獻上，<br>因此，這些獻祭都被廢止了，新約不須再去遵守了。<br><br><br>『法律處罰』部份，由國家法律去決定處罰內容，<br>因為新約時代不再是舊約神權直接統治。<br>主耶穌也沒因為別人犯姦淫、違反安息日，就主張照舊約律法處罰去處死。<br><br><br>『道德律』部份，像不可殺人、不可姦淫、、、、，<br>新約不僅沒有廢止，相反的，用更高的標準來要求了。<br>原本大家以為沒有實際去殺人就表示遵守『不可殺人』，<br>沒有外遇就表示遵守『不可姦淫』，<br>主耶穌卻用更高的標準來要求-------------------<br>心中咒罵就觸犯殺人，心中淫念就觸犯姦淫。<br><br><br>『你們聽見有吩咐古人的話，說：『不可殺人』；<br>又說：『凡殺人的難免受審判。<br>只是我告訴你們，<br>凡向弟兄動怒的，難免受審斷；<br>凡罵弟兄是拉加的，難免公會的審斷；<br>凡罵弟兄是魔利的，難免地獄的火』<br>（太5：21-22）<br><br><br>『你們聽見有話說：『不可姦淫。』<br>只是我告訴你們，<br>凡看見婦女就動淫念的，這人心裡已經與她犯姦淫了』<br>（太5：27-28）<br><br><br>所以，哪種可以處境化？<br>當然是『儀禮律』、『處罰』那些經文，<br>像是『不可吃豬肉』、『不守安息日要處死』這類。<br>可是，那些『道德律』的經文呢？<br>我們可以處境化，說舊約要遵守，新約不用遵守嗎？<br>忘了主耶穌不僅說舊約的道德律要繼續遵守，而且要求標準更是大大提高的了嗎？<br><br><br>那麼，舊約對同性戀的經文，是屬於『儀禮律』的經文，還是『道德律』的經文？<br><br><br>利未記十八章主要是儀禮律嗎？<br>單單看這大段：<br>『不可與鄰舍的妻行淫，玷污自己。<br>不可使你的兒女經火歸與摩洛，也不可褻瀆你　神的名。我是耶和華。<br>不可與男人苟合，像與女人一樣；這本是可憎惡的。<br>不可與獸淫合，玷污自己。女人也不可站在獸前，與牠淫合；這本是逆性的事。<br>在這一切的事上，你們都不可玷污自己；<br>因為我在你們面前所逐出的列邦，在這一切的事上玷污了自己；<br>連地也玷污了，所以我追討那地的罪孽，那地也吐出它的居民。<br>故此，你們要守我的律例典章。<br>這一切可憎惡的事，無論是本地人，是寄居在你們中間的外人，都不可行，<br>（在你們以先居住那地的人行了這一切可憎惡的事，地就玷污了，）<br>免得你們玷污那地的時候，地就把你們吐出，像吐出在你們以先的國民一樣。』<br><br><br>我不是說現今這時代違反者都必須處死，<br>『無論甚麼人，行了其中可憎的一件事，必從民中剪除』（利18：29）<br>因為律法處罰在新約時代由國家法律去決定。<br>但是，利未記十八章把禁止同性戀，放在什麼樣的部份？<br>屬於儀禮律？還是屬於道德律？<br><br><br>利未記二十章呢？<br>儀禮律還是道德律？<br>『你們要謹守遵行我的律例；我是叫你們成聖的耶和華。<br>凡咒罵父母的，總要治死他；他咒罵了父母，他的罪要歸到他身上。<br>與鄰舍之妻行淫的，姦夫淫婦都必治死。<br>與繼母行淫的，就是羞辱了他父親，總要把他們二人治死，罪要歸到他們身上。<br>與兒婦同房的，總要把他們二人治死；他們行了逆倫的事，罪要歸到他們身上。<br>人若與男人苟合，像與女人一樣，他們二人行了可憎的事，總要把他們治死，罪要歸到他們身上。<br>人若娶妻，並娶其母，便是大惡，要把這三人用火焚燒，使你們中間免去大惡。<br>人若與獸淫合，總要治死他，也要殺那獸。<br>女人若與獸親近，與牠淫合，你要殺那女人和那獸，總要把他們治死，罪要歸到他們身上。』<br><br><br>那麼，這段經文是什麼屬性？<br>這裡的禁止同性戀性行為，是屬於什麼屬性？儀禮律還是道德律？<br>是放在那種一大堆如何獻祭的上下文經文中的嗎？<br>還是放在一大堆強烈道德規定、禁止敗壞行為的經文中的？<br>並且，這二段經文裡的『禁止同性性行為』，是僅侷限於男廟妓嗎？<br>上下文給我們看到的，可不是單單『廟裡』的性行為，而是更廣泛的耶！<br><br><br>而親嘴問安部份，<br>『你們要親嘴問安，彼此務要聖潔』<br>（羅16：16、林前16：20、林後13：12、帖前5：26）<br>這經文重點是『問安』、『聖潔』，還是『親嘴』？<br>哪種是儀禮類，哪種是道德類？<br>哪種是絕對真理，哪種是相對領域？<br>答案當然是『問安』與『聖潔』才是重點，才是『絕對真理』，不隨時代而改變；<br>『親嘴』當然是『相對領域』，隨時代而變。<br><br><br>以上這些，會很難分辨嗎？<br><br><br>我不多說別的，只單舉這一些些經文做例子而已。<br>坦白說，有些很清楚的東西，假使不肯接受，<br>那麼，我們就很難向對方講解的了。<br>畢竟，這已經不是『解經問題』，而是『信仰問題』-------<br>不是解得對不對，而是我決定要信什麼。<br><br><br>除非聖靈動工改變人心，否則，<br>對一個堅持拜偶像的人而言，你不管講得多有道理，<br>就算你講到對方啞口無言，對方也不會願意信耶穌的；<br>對一個堅持新派神學解經的人而言，你不管講得多有道理，<br>就算你講到對方啞口無言，對方也不會願意改變觀念的。<br><br><br>我不是說不需要、不能對這些人講正確教義，請不要誤解。<br>我講的是假使對方聽不下去，請考慮不須浪費時間一直企圖去說服對方。<br>當然，假使上帝對你另有感動與呼召，要你當傳了沒人會信的以賽亞、耶利米，<br>那另當別論。<br><br><br>傳統福音派相信聖經有清楚的、歷世歷代共同傳承的正統信仰，<br>但是新派神學是不相信的。<br>他們認為大量教義都是處境式的，是隨時代而有不同解釋，<br>沒有什麼正統信仰的。<br><br><br>當雙方路線差異大到某種程度時，我們就很難和對方討論聖經的了。<br><br><br>在此介紹一下ICCP（International Church Council Project）（國際教會會議計畫）。<br>這是一個大型的國際會議計畫，<br>結合了全世界七十個國家的神學家，對二十一世紀的基督徒所做出的宣言。<br>當今教會面對這混亂的世代，這些宣言針對令人無所適從的二十幾個議題，<br>做出清楚的教導。<br>這裡面告訴大家許多在當今教會中不合聖經的錯誤教導有哪些，<br>並告訴大家正確的是什麼、二千年來歷世歷代教會在這些議題上所持守的信仰又是什麼。<br><br><br>這些信仰宣言，要讓普世堅守真理的基督徒，能彼此合一，<br>而且勇敢面對這敗壞的世界。<br>這些信仰宣言，是對現今教會中許多假教師教導的駁斥；<br>是讓我們勇敢檢驗並監督整個未信者的世界；<br>也是我們基督徒對這個未信者的世界提出的信仰聲明。<br>這些信仰宣言，是要讓我們基督徒確認我們所信，承接二千年歷世歷代純正信仰，並教導真正上帝透過聖靈所帶給我們的恩典的。<br><br><br>以下列出ICCP信仰宣言的一些條文，做為此文的結束。<br><br><br>ICCP信仰宣言主題二『芝加哥宣言論釋經學』<br><br><br>第八條<br>我們確認聖經包含了可應用到所有文化和情境狀態的教訓和命令，以及聖經本身<br>顯示僅能應用在特定情境的其他命令。<br>我們否認聖經普世性命令和特殊性命令的分別可以用文化和情境因素來加以決<br>定。我們進一步否認普世性命令能夠當作是在文化方面或情境方面相對來加以對<br>待。』<br><br><br>第十一條<br>我們確認聖經經文的譯本可以越過所有時間和文化的疆界，溝通上帝的知識。<br>我們否認聖經經文的意思是跟它們所出來的文化如此密不可分，以致於在別的文<br>化中對相同意義的瞭解是不可能的。』<br><br><br>第十七條<br>我們確認聖經的統一性、和協性和一致性，並宣佈它是自己最佳的解釋者。<br>我們否認聖經可以以一種方式解釋，使得一處經文改正另一處經文，或彼此對<br>抗。我們否認聖經後來的作者在引述或提到聖經先前經文時，錯解聖經先前的經<br>文。<br><br><br>第十九條<br>我們確認解經家對聖經的任何先前理解 pre-understanding，應該要該聖經的教訓<br>取得和諧，並要臣服受其改正。<br>我們否認聖經應被要求去配合外來的先前理解 pre-understanding，跟其自身不一<br>致，像是自然主義、進化主義、科學主義、世俗的人本主義、和相對主義。<br><br><br>ICCP信仰宣言主題十八『關於同性戀』<br><br><br>第一條<br>我們確認聖經描述同性戀，在思想中或在行為上，為罪。<br>我們否認聖經討論同性戀是跟文化特定性有關，或者僅跟非委身或“不自然”的同性戀關係有關。<br><br><br>第七條<br>我們確認聖經教導實行同性戀生活的人必不能承受上帝的國。<br>我們否認聖經提供任何救恩的盼望給一個不悔改、實行同性戀生活的人。<br>我們進一步否認一個實行同性戀生活的人有在跟隨耶穌基督，或者像這樣的人可以正確地被稱為基督徒。<br><br><br><br><br>進深閱讀：<br>1.\tICCP信仰宣言條文與講解相關文章<br>http://blog.roodo.com/yml/archives/12436335.html<br><br>2.\tICCP信仰宣言：關於同性戀（主題十八）的講解與說明<br>http://blog.roodo.com/yml/archives/14330617.html<br><br>3.\t新派神學：用世俗學問檢驗聖經<br>http://blog.roodo.com/yml/archives/14467901.html<br><br>4.\t這樣的神研班，能使我們獲得正確解經與信仰嗎？<br>http://blog.roodo.com/yml/archives/14719783.html<br><br>5.\t絕對真理與相對領域，知識與實行的示範<br>http://blog.roodo.com/yml/archives/14818677.html<br><br><br><br>願上帝幫助我們，在這混亂的世代中，<br>持守純正信仰，不受污染、不同流合污，<br>直到天家。<br><br><br><br><br><br>小小羊<br><br>", "images": [], "first_published_at": null}