{"id": "269200772", "public_at": "1472816258", "last_modified": "1547985378", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "信仰與政治", "category_id": "3270880", "link": "https://mickey1124.pixnet.net/blog/post/269200772", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "問：發過誓只信觀世音菩薩，並簽署了聲明書或合約，現今改信耶穌傳福音，法師要控告我", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 194, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 194}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687597558&random=1907968129&check=1416400131&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269200772%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "<br>民主文明的國家，合約與控告，是一些有形實在的事，而不是廣義抽象的事情；抽象的事情例如人的信念、思想、看法、宗教、政見、、、、，不是控告犯罪的元素及根據。不得入罪你的。<br><br><!--more-->答：<br><br><br>人的信念、思想、意識形態、宗教、政見、、、、是會不斷改變或廣義抽象的，文明社會上，你沒有罪。例如一個人當時的思想是信祖先是神，他基於他的信念發誓只信觀世音菩薩是神，但信念是抽像的，觀世音菩薩是男身女身、菩薩是甚麼、宗教目的為何、人能否成為神或菩薩、人不能成為神能否得救、宗教是否人類關懷、、、、他根本沒想得到。又或是我的父親，他說他無神論甚麼都不信，但我小時候年初一那天見掃把在床下底覺得好得意(好有趣)拿出來，他就教訓說會「一年衰(不幸運)到晚」，明顯他是有信仰的。又很多人，如我的一位朋友只信黃大仙上契做契仔，但他聽見四面佛很靈驗，也會拜四面佛。假若你問他們的信仰簽基麼合約，他們都會發誓和簽署，他們都是認真的作出不真實的聲明簽署。但不得入罪他們。<br><br><br>民主文明的國家，合約與控告，是說一些有形實在的事，而不是廣義抽象的事情；抽象的事情例如人的信念、思想、看法、宗教、政見、、、、，不是控告犯罪的元素及根據。例如浪費，宗教或道德上，我們會同意浪費是罪。但是，我們不可廣義定罪，例如，二個人吃不了六碟菜卻在酒樓餐廳點這麼多，你發過誓簽了聲明書或合約會珍惜食物，於是我控告你「浪費亅。我們會同意浪費是罪，浪費也違反宗教或道德，但是，浪費是抽像的，民事或刑事控告，都必須是具體實在的，例如謀殺，是有死人、兇器、動機等等。否則，政府想對付誰，就看誰浪費就是了。就算你沒有浪費，宗教或道德千千萬萬種罪，政府輕易就可找條對付你。<br><br><br>當然，我們可從宗教或道德上去責備他們浪費，民主國家，也可以不投他們的票。但是，不能混淆檢控控告與宗教道德上的分別。宗教道德的責備，可以是廣義或抽象的；法律檢控，就不是這樣，例如我不可以告你貪心，貪心是廣義的，誰人沒有貪心過？誰說以貪心作檢控控告作入罪罪名或入罪元素，請他不要自欺，他先要受罰。<br><br><br>發誓簽署聲明等，必須是具體實在的，而不是些抽像的。例如，沒有在那間大學畢業卻虛報持那間大學學位，這就是真正是要控告入罪的弄虛作假。<br><br><br>但例如，我的舅父舅母承諾愛對方(他們不是基督徒)一生一世，但我舅父不給家用脾氣臭不好好對舅母表弟，舅母跟他離婚我都幫助舅母表弟。宗教或道德上，我舅父是人渣一個，舅母不再愛他，但是，不能以違反愛一生一世的發誓簽署聲明去入罪控告舅父舅母。又例如，A給B「掩口費」且B立誓聲明會隱瞞見到A強姦少女的事，後來B過不了自己的良心去揭發B或為少女出庭作証，A要控告B違反發誓簽署聲明去入控告B，B被入罪的話就直情痴線(簡直荒謬絕倫)。<br><br><br>民主文明的國家，公民有參選權及選舉權，不因的信念、思想、意識形態、宗教(佛教回教等)、政見(地方獨立)、性別、、、的不同而被剝奪，這是最基本人權，就像人有權拜他們所信的神不容政府的喜好被對付。<br><br><br>獨裁政權的地方，它們的特色之一是以言入罪，更痴線(荒謬)的有以思想入罪。<br><br><br>聖經裡有看見婦女動淫念的，就是與她犯奸淫的經文。但是，獨裁政權的荒謬特色絕不是聖經啟示地上的模式效法。<br><br><br>例如，老公街上色迷迷看著一個女仔、老婆嫌老公又窮又笨且與舊情人談笑甚歡，都不能當作他(她)們是犯奸淫，犯奸淫必須是肉體上性的方面的觸摸交合。例如，老公看到老婆的電話SMS、親朋戚友通知、、、知道老婆很大機會是與人有染，突擊回家見到兩人在床上鬼混，怒不可遏拿出刀要怒斬姦夫淫婦。這位老公的殺人動機及思想都具備了，但只要他沒有真實的行動斬死了她，都不能當作他是謀殺入他的罪。例如，一位窮人在街上執到(拾到)錢，他拿著錢往銀行或街市去，情理上他有動機及思想據為己有，但是，只要還沒有真實的行動用了那筆錢，都不能當作他是已經據為己有入他的罪。<br><br><br>也當然，例如政府部門拿著市民的選票回家放置數天特別那是還在掙紮爭取普選的地方，我們就更要小心他們有出術作弊的機會，影響選舉結果。銀行都會有保安公司運送銀紙，而不是每個職員每人分數十萬帶回家。不可以動機及思想入罪，不等於不會有合理懷疑，理性腦袋是要有的。<br><br><br>聖經說人人都是罪人，佛教說眾生皆有罪孽。要是以言入罪，更痴線的以思想入罪的話，全人類包括政府馬上就要一起被罰，不得搬龍門(概念不一) ，對市民就以言入罪，以思想入罪、對政府就以真實的行動才算犯了罪。<br><br><br>無論是聖經或是佛教，不要混淆「思想上的動機亅和「做出了的真實行為亅的分別。前者，除非你是神 (釋迦牟尼也沒說他本性心性是思想動機都沒罪)，否則就是自欺，所以，人類需要宗教的拯救，因人類是罪人。聖經末世審判和佛教輪迴都是以做出了的真實行為作審判。例如A和朋友街上執了一個公事包裡有舊黃金，很想據為己有(思想動機)賣了它錢爪分，立誓誰不淮把這計劃說出去，A從傳媒發現事主對傳媒哭訴他舊金是用作老婆醫病做手術的錢，於是A找傳媒還錢給事主，傳媒讚A是個好人但奇怪為甚麼A不一早根據公事包裡的聯絡交出來，A說：「我是個罪人，我和朋友都想據為己有，我朋友罵我管他死活自己發達(發財)就是了，我趁他睡覺時拿出來亅。A沒有做出了的真實行為(賣掉黃金爪分了錢或把黃金切開二份一人一份分了)，無論是聖經或是佛教不是以無真實的行動的罪行當作有罪，和當今民主社會一樣。正如，你好想拿香去拜祖先，思想動機好想拜，但你都是沒有拜、就像一個和尚看見羊腩煲口水流流，在羊腩煲處行來行去，思想動機上吃但沒有真的吃。他們就沒有那個罪行。<br><br><br>我的姨媽說，貓怎會不吃魚，比喻男人怎會不想找女人鬼混，男人的思想動機的確會犯這個罪。那個卑劣的壞蛋鬼混誕女，他說只是做天下男人都想做的事。事實上，很多男人他們口花花說得天下無敵心裡會想也不出奇，只要他們沒有真實行動，他們就沒有那個罪。要是以言入罪，更痴線的以思想入罪的話，全人類包括政府馬上就要一起馬上被罰天天被罰，請不要搬龍門。<br><br><br>人的一生就算信了耶穌有了聖靈或出家為僧，也會有犯罪的慾望。不要以為獨裁政權的特色，就是宗教上包括基督教仿效的對象。這特色是吃人的，完全不是宗教。人的心性、美善、、、不犯罪等等當然是好事，但不是由獨裁政權去搞。並且獨裁政權更會從心所欲真實地對付宗教，例如古代滅道滅佛近代毀十字架禁宗教。<br><br><br>文明社會上，不論刑事或民事，都不得以言論、思想、意識形態、、、例如宗教、政治、科學、哲學、、、藝術等等，去入罪人類，更不會以此侵犯公民人權自由。<br><br><br>orange", "images": [], "first_published_at": null}