{"id": "269200980", "public_at": "1510103959", "last_modified": "1547985312", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "教會流行觀念的偏差", "category_id": "3270868", "link": "https://mickey1124.pixnet.net/blog/post/269200980", "status": "2", "is_top": "0", "is_nl2br": "1", "comment_perm": "0", "comment_hidden": "0", "title": "ICCP信仰宣言主題十七：關於男性與女性的聖經區別（丹佛宣言）", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 374, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 0, "shareds_count": 0, "hit": 374}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687597554&random=2317370525&check=3053198793&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22269200980%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "小小羊說明：<br>丹佛宣言一個很重要的主題，<br>就是針對當今社會與教會中的女權主義（女性主義）偏離聖經的問題。<br><!--more-->「在許多基督徒家庭中，<br>女性主義使得丈夫輕易放棄了他們被造的責任--------去領導和供應，<br>結果導致雙重詛咒落在女人身上。<br>現在，女人承擔起夏娃的詛咒以及亞當的責任。」<br><br><br>「一般的基督教女性吸收了一種虛假的觀念：<br>尊嚴和成就，來自『職業生涯』以及『在家庭外最大限度地使用她的才能』。<br>至於料理家務和養育兒女的責任，<br>則較無意義、不那麼有尊嚴、而且不那麼有成就。」<br>（摘自ICCP執行長Eugene Clingman博士的主題說明文章）<br><br><br>關於男女性別議題的丹佛宣言，會議或參考的成員非常多，<br>有興趣的人可自己去看英文版。<br>我在這裡僅簡單列舉一些華人界較知名的神學家：<br>像：<br>Wayne A. Grudem （韋恩˙格魯登）或譯（古德恩）<br>John Piper （約翰˙派博）<br>D. A. Carson （卡森）<br>John MacArthur, Jr. （約翰˙麥克阿瑟）<br>J.I. Packer, （巴刻）<br>R. C. Sproul （史普羅）或譯（史鮑爾）<br><br><br>我列舉這些重量級神學家，是要告訴大家一個很重要的事：<br>這些條文講的，有些，可能和我們原本的認知與習慣有極大差異。<br>但因為這些條文是這麼多重量級的福音派神學家檢驗過或一起制定的，<br>所以，即使我們不認同這裡面的任何一點，也請不要輕易就否定這些條文。<br>請認真思考並用聖經檢驗這些條文，並順服聖經。<br><br><br>以下開始丹佛宣言內容：<br><br><br>關於男性與女性的聖經區別(主題十七)<br>丹佛宣言（聖經的兩性觀會議所制定）<br>http://churchcouncil.org/index.php/the-official-documents/17-feminism/ <br><br><br><br><br>一、理由（Rationale）<br>觀察到下列描述的當代發展，我們對此深感關切，所以我們已經在我們的目的上受到感動：<br>We have been moved in our purpose by the following contemporary developments which we observe with deep concern:<br><br><br>1.\t在我們的文化中，對男人特質與女人特質間的『互補性差異』，<br>廣為傳佈的不確定性和混淆；<br>The widespread uncertainty and confusion in our culture regarding the complementary differences between masculinity and femininity;<br><br><br>2. 這個不確定性與混淆，造成了婚姻結構瓦解的悲劇性結果，<br>  這婚姻本是上帝從男性與女性那美麗且多樣的絲線所織成的；<br>the tragic effects of this confusion in unraveling the fabric of marriage woven by God out of the beautiful and diverse strands of manhood and womanhood; <br><br><br>3.\t對女權者主張的平等主義（feminist egalitarianism）漸增的提倡，<br>伴隨對聖經所描繪下列二者間那種令人愉悅的和諧的扭曲或忽略-----<br>被救贖的丈夫那種愛與謙卑的領導，<br>被救贖的妻子那種智慧與甘願對丈夫領導的支持；<br>the increasing promotion given to feminist egalitarianism with accompanying distortions or neglect of the glad harmony portrayed in Scripture between the loving, humble leadership of redeemed husbands and the intelligent, willing support of that leadership by redeemed wives;<br><br><br>4.\t對於母親身份、全職家庭主婦、以及許多歷史上被女人所做的事工的價值， <br>廣為傳佈的矛盾心態；<br>the widespread ambivalence regarding the values of motherhood, vocational homemaking, and the many ministries historically performed by women;<br><br><br>5.\t把聖經與歷史上認定為不合法或反常的性關係，<br>不斷增長的視為合法的宣稱；<br>以及日漸增多的對人類性行為色情化的描繪；   <br>the growing claims of legitimacy for sexual relationships which have Biblically and historically been considered illicit or perverse, and the increase in pornographic portrayal of human sexuality;<br><br><br>6. 在家庭中，身體和情感虐待的暴增；<br>the upsurge of physical and emotional abuse in the family;<br><br><br>7.\t在教會領導上，『不合聖經教導的男人和女人角色』的興起，<br>   卻反向導致『合乎聖經的忠實見證』的嚴重障礙；<br>the emergence of roles for men and women in church leadership that do not conform to Biblical teaching but backfire in the crippling of Biblically faithful witness;<br><br><br>8.\t對釋經學上怪異論點漸增的盛行與接受，<br>而這些怪異論點，是為了重新解釋意思非常明顯清楚的聖經經文，<br>而設計出來的；<br>the increasing prevalence and acceptance of hermeneutical oddities devised to reinterpret apparently plain meanings of Biblical texts;<br><br><br>9.\t這樣一來，經文清晰性所伴隨的聖經權威，<br>就被怪異論點隨之而來的威脅所危及；<br>並且一般人也能理解的經文意思，<br>就被限縮到只有技術精巧的人才能理解的領域去；<br>the consequent threat to Biblical authority as the clarity of Scripture is jeopardized and the accessibility of its meaning to ordinary people is withdrawn into the restricted realm of technical ingenuity;<br><br><br>10.\t以及在所有這一切的背後，<br>教會中有些人，對這些時代精神的論點明顯的包容，<br>建構於犧牲了有吸引力的、徹底的聖經真實可靠性（Biblical authenticity）上。<br>   而這個在聖靈大能下的聖經真實可靠性，<br>   可以改造，而非反映（reflect）我們這生病的文化。<br>and behind all this the apparent accommodation of some within the church to the spirit of the age at the expense of winsome, radical Biblical authenticity which in the power of the Holy Spirit may reform rather than reflect our ailing culture.<br><br><br><br><br>二、目的 （Purposes）<br>雖然認知了伴隨我們自己的有罪與有誤，<br>並且承認許多真誠福音派立場者並不同意我們所有的信念，<br>儘管如此，被『先前的觀察』，以及被『聖經關於兩性互補的高貴版本仍可能贏得基督教會的心思和意念的盼望』所感動，<br>我們致力於追求下列目的：<br><br>Recognizing our own abiding sinfulness and fallibility, and acknowledging the genuine evangelical standing of many who do not agree with all of our convictions, nevertheless, moved by the preceding observations and by the hope that the noble Biblical vision of sexual complementarity may yet win the mind and heart of Christ’s church, we engage to pursue the following purposes:<br><br><br>1.\t研究並解釋聖經對男人和女人之間關係的觀點，特別是在家中和在教會中的部分。<br>To study and set forth the Biblical view of the relationship between men and women, especially in the home and in the church.<br><br><br>2.\t促進代表這個觀點的學術性和通俗性材料的出版<br>To promote the publication of scholarly and popular materials representing this view.<br><br><br>3.\t鼓勵一般信徒的自信：自己去研究和瞭解聖經教訓，特別是針對男人和女人之間關係的議題。<br>To encourage the confidence of lay people to study and understand for themselves the teaching of Scripture, especially on the issue of relationships between men and women.<br><br><br>4.\t在適當的生活領域中，鼓勵這個深思熟慮和敏銳的聖經觀點的應用。<br>To encourage the considered and sensitive application of this Biblical view in the appropriate spheres of life.<br><br><br>5.\t就因此 <br>And thereby<br><br><br>-------對那些因著對上帝在男性和女性方面的旨意不充分的理解而來的傷害，帶來『個人』和『關係』的醫治，<br>to bring healing to persons and relationships injured by an inadequate grasp of God’s will concerning manhood and womanhood,<br><br><br>-------透過對上帝賦予的男人和女人角色真正的瞭解和做法，幫助男性和女性領悟他們全部的事工潛能，<br>to help both men and women realize their full ministry potential through a true understanding and practice of their God given roles,<br><br><br>-------藉著抱持會吸引這破碎世界的關於男女性別關係的聖經整全性，來促進福音在全人類中的廣傳<br>and to promote the spread of the gospel among all peoples by fostering a Biblical wholeness in relationships that will attract a fractured world.<br><br><br><br><br>三、確認（Affirmations）<br>基於我們對聖經教訓的瞭解，我們確認下列:<br>Based on our understanding of Biblical teachings, we affirm the following:<br><br><br>1.\t亞當和夏娃都是按著上帝的形像造的，<br>在上帝面前都是平等的人，但在他們的男女身份上有所不同（區別）。<br>  （創1:26-27; 2:18）<br><br>Both Adam and Eve were created in God’s image, equal before God as persons and distinct in their manhood and womanhood (Genesis 1:26-27, 2:18).<br><br><br>2.\t男性與女性角色的不同（區別），是上帝所命定的，以做為創造次序的一部份，<br>而且應該在每一個人的心中找到回響（echo）。<br>  （創2:18, 21-24; 林前11:7-9; 提前2:12-14） \\u2028<br><br>Distinctions in masculine and feminine roles are ordained by God as part of the cre¬ated order, and should find an echo in every human heart (Genesis 2:18, 21-24; I Corinthians 11:7-9; I Timothy 2:12-14).<br><br><br>3.\t亞當在婚姻中作頭，乃在墮落之前為上帝所設立，而不是罪的一個後果。<br>   (創2:16-18, 21-24; 3:1-13; 林前11:7-9)<br><br>Adam’s headship in marriage was established by God before the Fall, and was not a result of sin (Genesis 2:16-18, 21-24; 3:1-13; I Corinthians 11:7-9).<br><br><br>4.\t墮落引進了男人和女人之間關係上的扭曲。(創 3:1-7, 12, 16)<br>--------在家中，丈夫愛的、謙卑的作頭，傾向於被『掌控』或『消極』所取代；<br>妻子智慧的、甘願的順服，傾向於被『篡位』或『奴性』所取代。<br>--------在教會中，罪使男人傾向一種世俗的貪愛權力，或一種屬靈責任的放棄；<br>使女人傾向於抗拒對她們角色的限制，或忽略她們在適當事工上恩賜的使用。<br><br>The Fall introduced distortions into the relationships between men and women (Genesis 3:1-7, 12, 16).<br>¬¬-In the home, the husband’s loving, humble headship tends to be replaced by dom-ination or passivity; the wife’s intelligent, willing submission tends to be replaced by usurpation or servility.<br>-In the church, sin inclines men toward a worldly love of power or an abdication of spiritual responsibility, and inclines women to resist limitations on their roles or to neglect the use of their gifts in appropriate ministries.<br><br><br>5.\t舊約和新約，都顯明了上帝賦予男人和女人角色同等的高價值和尊嚴。<br>(創1:21-27; 2:18; 加3:28)<br>舊約和新約，也都確認了男人在家中和在盟約社群中作頭的原則。<br>(創2:18; 弗5:21-33; 西3:18-19; 提前2:11-15)。<br><br>The Old Testament, as well as the New Testament, manifests the equally high value and dignity which God attached to the roles of both men and women (Genesis 1:21-27, 2:18; Galatians3:28). Both Old and New Testaments also affirm the principle of male headship in the family and in the covenant community (Genesis 2:18; Ephesians 5:21-33; Colossians 3:18-19; I Timothy 2:11-15).<br><br><br>6.\t基督裏的救贖，目標針對著『移除那些因咒詛而來的扭曲』。<br>------在家中，丈夫應該拋棄嚴厲或自私的領導，<br>並且應該在對他們妻子的愛和照顧中成長；<br>妻子應該拋棄對她們丈夫權柄的抗拒，<br>並且應該在對她們丈夫的領導上甘願和喜樂的順服中成長。<br>(弗5:21-33; 西3:18-19; 多2:2-5; 彼前3:1-7)<br>------在教會中，基督裏的救贖給男人和女人在救恩上同等的祝福；<br>儘管如此，教會中某些治理和教導的角色，僅限於男人可擔任。<br>(創3:28; \\u2028林前11:2-16; 提前2:11-15)<br><br>Redemption in Christ aims at removing the distortions introduced by the curse.<br>-In the family, husbands should forsake harsh or selfish leadership and grow in love and care for their wives; wives should forsake resistance to their husbands’ author¬ity and grow in willing, joyful submission to their husbands’ leadership (Ephesians 5:21-33; Colossians 3:18-19; Titus 2:2-5; I Peter 3:1-7).<br>-In the church, redemption in Christ gives men and women an equal share in the blessings of salvation; nevertheless, some governing and teaching roles within the church are restricted to men (Genesis 3:28; I Corinthians 11:2-16; I Timothy 2:11-15).<br><br><br>7.\t在生命的全部領域中，基督是男人和女人至高無上的權威和導引，<br>以致於沒有任何地上的順服----不管是家中的、宗教的、或公民的----<br>會暗示一種命令，叫任何人遵守一種『人類的權柄』以致於犯罪。<br>(但3:10-18; 徒4:19-20; 5:27-29; 彼前 3:1-2)<br><br>In all of life Christ is the supreme authority and guide for men and women, so that no earthly submission–domestic, religious, or civil– ever implies a mandate to follow a human authority into sin (Daniel 3:10-18; Acts 4:19-20, 5:27-29; I Peter 3:1-2).<br><br><br>8. 在男人和女人心中，那種呼召去投入事工的真誠感動，<br>絕不能被用來把對特別事工的合乎聖經的準則放在一旁。<br>(提前2：11-15;  3：1-13; 多1：5-9)<br>反而，聖經的教導，<br>必須維持為檢測我們對上帝旨意的個人主觀分辨的權威依據。<br><br>In both men and women a heartfelt sense of call to ministry should never be used to set aside Biblical criteria for particular ministries (I Timothy 2:11-15, 3:1-13; Titus 1:5-9). Rather, Biblical teaching should remain the authority for testing our subjective discernment of God’s will.<br><br><br>9. 世界半數人口仍在福音所及之處以外，<br>還有無數已聽過福音的社會中失喪的人，<br>還有壓力和疾病、營養不良、居無住所、不識字、無知、老化、成癮、犯罪、<br>監禁、精神官能症、和孤獨。<br>因此，沒有任何一個感受到來自上帝的激情，<br>要去使上帝的恩典在文字和行為上為人所知的男人或女人，<br>為了基督的榮耀和對這墮落世界的益處，<br>需要去過一種無法充分實現的事工的生活。（林前12：7-21）<br><br>With half the world’s population outside the reach of indigenous evangelism; with countless other lost people in those societies that have heard the gospel; with the stresses and miseries of sickness, malnutrition, homelessness, illiteracy, ignorance, aging, addiction, crime, incarceration, neuroses, and loneliness, no man or woman who feels a passion from God to make His grace known in word and deed need ever live without a fulfilling ministry for the glory of Christ and the good of this fallen world (I Corinthians 12:7-21).<br><br><br>10. 我們確信，否認或忽視這些原則，必然在我們的家庭、我們的教會、以及一般文化中，導致漸增的毀滅性後果。<br>We are convinced that a denial or neglect of these principles will lead to increasingly destructive consequences in our families, our churches, and the culture at large.<br><br><br><br><br>補充說明：<br>這篇的中文翻譯是我用ICCP信仰宣言的中文版當基礎去改譯。<br>假使有任何翻譯錯誤或不當之處，歡迎提出指正，以使翻譯更正確且易懂。<br><br><br><br><br>進深閱讀：<br>ICCP信仰宣言條文與講解相關文章<br>http://blog.roodo.com/yml/archives/12436335.html<br><br><br><br><br>小小羊<br><br><br>", "images": [], "first_published_at": null}