{"id": "291085996", "public_at": "1559577120", "last_modified": "1559616611", "site_category": "宗教超自然", "site_category_id": "41", "sub_site_category": "未選擇", "sub_site_category_id": "-1", "category": "聖經無誤、解經原則", "category_id": "3270852", "link": "https://mickey1124.pixnet.net/blog/post/291085996", "status": "2", "is_top": "0", "is_nl2br": "0", "comment_perm": "1", "comment_hidden": "0", "title": "ICCP信仰宣言：『胎兒是人』的聖經依據", "thumb": "https://imageproxy.pimg.tw/zoomcrop?width=90&height=90&url=https%3A%2F%2Ffront.pixfs.net%2Fimages%2Farticle_default_image.png", "cover": "", "hits": {"total": 533, "daily": 0}, "info": {"trackbacks_count": 0, "comments_count": 5, "shareds_count": 0, "hit": 533}, "hit_uri": "https://counter.pixplug.in/count.php?timestamp=1687582866&random=2148287078&check=3816198927&no_timeout=2&data[blogarticle]=%7B%22blogid%22%3A%227468761%22%2C%22articleid%22%3A%22291085996%22%2C%22no_timeout%22%3A2%7D", "sns": {"twitter": null, "facebook": null, "plurk": null}, "tags": [], "tags_string": "", "user": {"name": "mickey1124", "display_name": "小小羊", "avatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/resize/90x0.png?v=", "cavatar": "https://s1.pimg.tw/avatar/mickey1124/0/0/zoomcrop/90x90.png?v=", "link": "https://mickey1124.pixnet.net", "member_uniqid": "588475c1c633d5d0e6", "is_vip": false, "has_ad": false, "avatar_role_id": 10, "avatar_role_url": "https://s.pixfs.net/common/icons/planet--icon-10.png"}, "body": "<p>ICCP信仰宣言主題二十二『人類生命的神聖』<br>\n附錄：B 『胎兒是人』的聖經依據<br>\n<a href=\"https://www.churchcouncil.org/uploads/1/1/7/6/117620686/22_sanctity_life_appen_elliot.pdf\" target=\"_blank\">https://www.churchcouncil.org/uploads/1/1/7/6/117620686/22_sanctity_life_appen_elliot.pdf</a></p>\n\n<p><br>\n一、在受孕（受精）時開始的個人人類生命，與個人的成人生活是連續的。 在舊約中，希伯來文hareh（受孕）和yeled（生育，生孩子）共同出現了41次。 這兩個字的緊密配對，清楚地強調了『受孕（受精）』，而不是『出生』，是個人人類生命的起點。<br>\nThe individual human life initiated at conception is on a continuum with the individual adult life. The Hebrew terms hareh (conceive) and yeled (give birth, bear a child) occur together 41 times in the Old Testament. The close pairing of these two words clearly emphasize conception, not birth, is the starting point of individual human life.</p>\n\n<p><br>\n當一個女人認為她『有了孩子』時（hareh，創16:11; 出21:22; 撒下11:5 ; 賽7:14;等等; 出21:22 yeled孩子們），表示在她的子宮懷孕了『寶寶』（路1:41,44）或『兒子』（創25:22 ben兒子; 伯3:3 geber男胎; 路1:36 ui`o，j 兒子; 參見路1:15）。希伯來文ben、geber和希臘文 ui`o，j，通常用於各種年齡的兒子或成年男子的經文中。同樣地，希伯來文yeled幾乎總是用於孩子（不是他或她母親的子宮裡的嬰兒）。希臘文bre，foj沒有區分『未出生的嬰兒』（路1:41,44）、『新生兒』（路2:12,16; 徒7:19; 彼前2:2）、『嬰兒』（路18:15）和『兒童』（提後3:15）。這些用於『子宮內嬰兒』的希伯來和希臘詞彙的使用，顯示出隨著時間的個人身份----從一個人的『受孕』到『成年』。沒有單獨的希伯來文或希臘文被用於區分『胎兒』和『嬰兒』或『兒童』（註2）。因此，上帝沒有區分潛在的人類生命和實際的人類生命、未出生的胎兒和已出生的孩子。<br>\nWhen a woman conceives she is “with child” (hareh, Gn 16:11; Ex 21:22; 2 Sa 11:5 NKJ; Is 7:14; etc.; Ex 21:22 yeled children), having conceived a “baby” (Lk 1:41, 44) or a “son” (Gn 25:22 ben son; Job 3:3 geber mighty man; Lk 1:36 ui`o,j son; cf. Lk 1:15) in her womb. Hebrew terms ben, geber, and the Greek ui`o,j are normally used in Scripture of sons of various ages or of adult men. Likewise, the Hebrew yeled is almost always used of a child (not a baby in his or her mother’s womb). The Greek term bre,foj makes no distinction between an unborn baby (Lk 1:41, 44), a newborn baby (Lk 2:12, 16; Ac 7:19; 1 Pt 2:2), an infant (Lk 18:15), and a young child (2 Tim 3:15). The use of these Hebrew and Greek terms for babies in the womb demonstrate personal identity over time—from a person’s conception through adulthood. No separate Hebrew or Greek words are used to distinguish a fetus from an infant or child.2&nbsp; Thus God makes no distinction between potential human life and actual human life, between an unborn fetus and a child already born.</p>\n\n<p><br>\n註2希伯來詞彙gōlem（胚胎）在聖經中只出現一次（詩139:16）。 如果聖經的作者想要區分『未出生的胎兒』和『嬰兒』或『已經出生的孩子』，那麼就可以獲得必要的術語。<br>\n2. The Hebrew term gōlem (embryo) occurs only once in the Bible (Ps 139:16). If the writers of Scripture had desired to distinguish between an unborn fetus and babies or children who had already been born, the necessary terminology was available.</p>\n\n<p><br>\n從受孕直到成人的個人身分的持續性，藉著人稱代名詞（例如，我（主格）、我（受格）、我的、你、等等）在這類經文的使用也指出----一個成熟的男人（例如，約伯、基督、大衛、受苦的僕人、耶利米、或雅各）回溯到他在母親子宮裡的胎兒時期。（伯3:13; 31:15; 詩22:9f; 139:13-16; 51:5; 賽49:1,5; 耶1:4f; 20:17f; 何12:3）。 上帝祂自己主動在子宮中創造和塑造每一個人（伯10:8-12; 31:15; 詩119:73; 139:13-16; 耶1:5 參見詩78:5f）。<br>\nContinuation of personal identity from conception through adulthood is also indicated by the use of personal pronouns (e.g., “I,” “me,” “my,” “you,” etc.) in passages in which a grown man (e.g., Job, Christ, David, the Suffering Servant, Jeremiah, or Jacob) refers back to when he had been a baby in his mother’s womb (Job 3:13; 31:15; Ps 22:9f; 139:13-16; 51:5; Is 49:1, 5; Jer 1:4f; 20:17f; Ho 12:3). God himself actively creates and molds each person in the womb (Job 10:8-12; 31:15; Ps 119:73; 139:13-16; Jer 1:5 cf. Ps 78:5f).</p>\n\n<p><br>\n二、意外殺死一個未出生的嬰兒是謀殺並保證死刑，因為未出生的嬰兒是一個『靈魂』或『活物』（希伯來文nephesh，出21:22f; 參見創9:5f）。 以命還命的公式適用於胎兒的摧毀，並沒有關於胎兒多麼年輕的資格限制。 在這個法律的眼中，胎兒---在任何發育階段---都是一個活生生的人。 關於胎兒生命的價值，這個判例法給出了一個更不必說的論點（即從較小到較大）：如果這些處罰適用於『意外墮胎』，那麼它們對『故意墮胎』更是適用！<br>\nAccidentally killing an unborn baby is murder and warrants capital punishment because the unborn baby is a “soul” or “living being” (nephesh, Ex 21:22f; cf. Gn 9:5f). The life-for-life formula applies to the destruction of a fetus, with no qualification as to how young the fetus might be. The fetus—at any stage of development—is, in the eyes of this law, a living human being. This case law gives an a fortiori argument (i.e., from the lesser to the greater) regarding the value of fetal life: If these penalties apply to an accidental abortion, how much more do they apply to deliberate abortion!</p>\n\n<p><br>\n小小羊補充說明：<br>\n有段非常重要的經文，要特別講解一下：<br>\n『人若彼此爭鬥，傷害有孕的婦人，甚至墜胎，隨後卻無別害，<br>\n那傷害她的，總要按婦人的丈夫所要的，照審判官所斷的，受罰。<br>\n若有別害，就要以命償命，以眼還眼，以牙還牙，以手還手，以腳還腳，<br>\n以烙還烙，以傷還傷，以打還打』（出21：22-25）</p>\n\n<p><br>\n這裡經文的『墜胎』，並不是說『胎兒死亡』的『流產』，<br>\n而是指『胎兒未死』的『早產』，而且是平安無事的早產。<br>\n因為經文在『墜胎』之後馬上接著講『隨後卻無別害』。<br>\n假使是之後有事的早產，甚至是胎兒死亡的流產，<br>\n就變成下一句的狀況--------『若有別害，就要、、』。</p>\n\n<p><br>\n更清楚的翻譯是：<br>\n「當人彼此爭鬥，他們無意中傷到了孕婦和胎兒時，<br>\n而且胎兒出生後，沒有任何傷害----即婦女與嬰兒未死，<br>\n那位傷害婦人的必須受懲罰。<br>\n但是如果有任何傷害----如果婦女或嬰孩死了，<br>\n他就要以命償命」<br>\n（賈斯樂/郝威『聖經難解經文詮釋手冊』）</p>\n\n<p><br>\n也就是說，『賠償』，是傷害導致胎兒早產的狀況；<br>\n假使胎兒死亡，那就不是『賠償』，而是要『以命償命』了。</p>\n\n<p>&nbsp;</p>\n\n<p>三、子宮中的孩子，是一個與他或她母親分開的人（創25:23; 出21:22f; 路1:15,36,41-44; 加1:15）。&nbsp;<br>\nThe child in the womb is a separate person from his or her mother (Gn 25:23; Ex 21:22f; Lk 1:15, 36, 41-44; Gal 1:15).</p>\n\n<p><br>\n四、人們在罪中受孕（詩51:5）。 罪是道德性的，不是物質性的，並且只有道德行為者（人）才能夠有罪或具有罪性。 未出生的嬰兒在罪中被懷孕，因為他們是『在亞當裡』（即：亞當（第一個人）的後裔，因此是亞當或人類的成員，羅5:12ff）。&nbsp;<br>\nPeople are conceived in sin (Ps 51:5). Sin is ethical, not physical, and only a moral agent (person) can be guilty of sin or have a sin nature. Unborn babies are conceived in sin because they are “in Adam” (i.e., descendents of Adam, the first man, and therefore members of the Adamic or human race; Ro 5:12ff).</p>\n\n<p><br>\n五、當一個嬰兒在子宮內或分娩時死亡，它的靈魂會與已故的成人一起進入來世（伯3:13-15）。&nbsp;<br>\nWhen a baby dies in the womb or in childbirth, its soul enters the afterlife with deceased adults (Job 3:13-15).</p>\n\n<p><br>\n六、未出生的嬰兒可以被聖靈充滿（路1:15）。 在聖經中，只有人類被『聖靈充滿』。<br>\nAn unborn baby can be filled with the Holy Spirit (Lk 1:15). In Scripture, only human persons are “filled with the Holy Spirit.”</p>\n\n<p><br>\n七、為了應對外部刺激（也許是聖靈的力量），胎兒可以為熱情洋溢的快樂而跳躍（路1:41,44）。因此，未出生的嬰兒是一個屬靈的、理性的、道德的存在（詩51:5; 路1:41,44）。&nbsp;<br>\nIn response to external stimuli (and perhaps by the power of the Holy Spirit), a fetus can leap for exuberant joy (Lk 1:41, 44). Thus an unborn baby is a spiritual, rational, moral being (Ps 51:5; Lk 1:41, 44).</p>\n\n<p><br>\n八、當他們仍在子宮中時，上帝呼召一些人去做特別的服事（加1:15f; 士13:3,5,7;&nbsp; 賽49:1,5; 耶1:5; 羅9:11f）。&nbsp;<br>\nGod calls some men to special service while still in the womb (Gal 1:15f; Jdg 13:3, 5, 7; Is 49:1, 5; Jer 1:5; Ro 9:11f).</p>\n\n<p><br>\n九、還在他母親的子宮裡的時候，耶穌基督就完全是一個人。在道成肉身的過程中，『道』取得了『肉體』，並成為了『神—人』---耶穌基督。聖經告訴我們，上帝為他預備了一個物質的身體（來10:5）。福音書描述了這個過程的一部分：上帝的兒子是聖靈所感孕的（太1:20; 路1:35）；馬利亞在她的子宮裡受孕（路1:31）；馬利亞產生了（生了）一個兒子（太1:20; 路1:31）。顯然，上帝在『受孕』這個時間點開始了道成肉身的過程，而不是一段時間之後。這是必要的，因為，在他的人性中，基督『必須在所有事情上像他的弟兄一樣』（來2:17,14; 參見詩22:9f; 49:1,5; 路3:23-38）。<br>\nJesus Christ was fully a person while in his mother’s womb. In the incarnation the Logos took on flesh and became the God-man, Jesus Christ. Scripture tells us that God prepared a physical body for him (Heb 10:5). The Gospels describe some of this process: the Son of God was begotten of the Holy Spirit (Mt 1:20; Lk 1:35); Mary conceived in her womb (Lk 1:31); and Mary brought forth (gave birth to) a son (Mt 1:20; Lk 1:31). Clearly God began the process of the incarnation at the point of conception, not some time later. This was necessary because, in his human nature, Christ “had to be made like his brethren in all things” (Heb 2:17, 14; cf. Ps 22:9f; Is 49:1, 5; Lk 3:23-38).</p>\n\n<p>&nbsp;</p>\n\n<p>小小羊</p>\n", "images": [], "first_published_at": null}